Repository: agluque62/svn-dev_ulises-sgm
Catalog: Web/Informes/App_LocalResources/*/InformeEltosLogRadio.aspx.*.resx
Languages: fr

# BtnExcelResource1.AlternateText
source: Export to Excel
fr: Exportar a Excel

# BtnExcelResource1.ToolTip
source: Export to Excel
fr: Exportar a Excel

# BtnPdfResource1.AlternateText
source: Export to PDF
fr: Exportar a PDF

# BtnPdfResource1.ToolTip
source: Export to PDF
fr: Exportar a PDF

# LB_APLICACION_RES.Text
source: ULISES-5000 CONFIGURATION REPORTS
fr: RAPPORTS DE CONFIGURATION ULISES-5000

# PageResource1.Title
source: Report of Radio element configuration
fr: Informe de configuración de radio

# RECURSO_TIPO_HF_TX
source: HF-TX Audio
fr: Audio HF-TX

# RECURSO_TIPO_MN_RX
source: M+N RX Audio
fr: Audio M+N RX

# RECURSO_TIPO_MN_RXTX
source: M+N RX TX Audio
fr: Audio M+N RX TX

# RECURSO_TIPO_MN_TX
source: M+N TX Audio
fr: Audio M+N TX

# RECURSO_TIPO_RX
source: RX Audio
fr: Audio RX

# RECURSO_TIPO_RXTX
source: RX TX Audio
fr: Audio RX TX

# LB_SUBINFORME_FRECUENCIAS_RADIO
source: Configuration of Radio Frequencies
fr: Configuration des Fréquences Radio

# LB_INFORME_ELEMENTOS_LOG_RADIO_SUMMARY
source: Radio Configuration Report
fr: Rapport de Configuration Radio

# REP_NOMBRE_FICHERO
source: RepCnfRadioElements
fr: RapportCnfRadio

# EQUIPO_RECEPTOR
source: Receiver
fr: Récepteur

# EQUIPO_TRANSCEPTOR
source: Transceiver
fr: Émetter-récepteur

# EQUIPO_TRANSMISOR
source: Transmitter
fr: Émetteur

# GANANCIA_AD
source: AD Gain (dB):
fr: Gain AD (dB):

# GANANCIA_DA
source: DA Gain (dB):
fr: Gain DA (dB):

# MCLIMAX_ABSOLUTO
source: Absolute
fr: Absolu

# MN_MODO_AMBOS
source: Main - Reserve
fr: Principal - Réserve

# MN_MODO_PRINCIPAL
source: Main (mono-channel)
fr: Principal (Monocanal)

# MN_MODO_RESERVA
source: Reserve (multi-channel)
fr: Réserve (Multicanal)

# MODO_FD
source: OC
fr: FD

# MODO_TRANSMISION_M
source: Manual
fr: Manuel

# MODO_TRANSMISION_R
source: Last Reception
fr: Dernière Réception

# PRIORIDAD_SIP_EMERGENCIA
source: Emergency
fr: Urgence

# SUBINF_FREC_RADIO_ASIGHW
source: Hardware Assignment
fr: Allocation Hardware

# SUBINF_FREC_RADIO_AUDIO
source: Audio parameters:
fr: Paramètres Audio:

# SUBINF_FREC_RADIO_CALC_CLD
source: CLD Time (s):
fr: Temps CLD (s):

# SUBINF_FREC_RADIO_ED137
source: ED-137 Recording:
fr: Enregistrement ED-137:

# SUBINF_FREC_RADIO_EV_HIST
source: PTT-SQ Events/Log:
fr: Évènements/Historiques PTT-SQ:

# SUBINF_FREC_RADIO_FUNCIONALIDAD
source: Functionality:
fr: Fonctionnalité:

# SUBINF_FREC_RADIO_MCALPREF
source: Favourite BSS method:
fr: Méthode BSS préférée:

# SUBINF_FREC_RADIO_MCLIMAX
source: Climax Method:
fr: Méthode Climax:

# SUBINF_FREC_RADIO_METODOBSS
source: BSS Method:
fr: Méthode BSS:

# SUBINF_FREC_RADIO_MN
source: M+N Parameters
fr: Paramètres M+N

# SUBINF_FREC_RADIO_MN_CANALIZACION
source: Channelling:
fr: Attribution de canaux:

# SUBINF_FREC_RADIO_MN_EQUIPO
source: Equipment:
fr: Équipement:

# SUBINF_FREC_RADIO_MN_FREC_PAL
source: Main frequency:
fr: Fréquence principale:

# SUBINF_FREC_RADIO_MN_MARCA
source: Brand/Model:
fr: Marque/Modèle:

# SUBINF_FREC_RADIO_MN_PRIORIDAD
source: Priority:
fr: Priorité:

# SUBINF_FREC_RADIO_MN_TIPOF
source: Frequency Type:
fr: Type de fréquences:

# SUBINF_FREC_RADIO_MODO
source: DESTINATION MODE:
fr: MODE DESTINATION:

# SUBINF_FREC_RADIO_MODO_TRANSM
source: Transmission Mode:
fr: Mode de transmission:

# SUBINF_FREC_RADIO_EMP_DEFECTO
source: Default Site:
fr: Site par Défaut:

# SUBINF_FREC_RADIO_TBACK_DEFECTO
source: Default Site Back Time:
fr: Temps retour site défaut:

# SUBINF_FREC_RADIO_PRIORIDAD
source: SIP Session Priority:
fr: Priorité session SIP:

# SUBINF_FREC_RADIO_PTT_MAX
source: Maximum Time in PTT (s):
fr: Temps maximum de PTT (s):

# SUBINF_FREC_RADIO_RECEPCION
source: Reception:
fr: Réception:

# SUBINF_FREC_RADIO_RECURSO
source: Resource
fr: Ressource

# SUBINF_FREC_RADIO_TABCAL
source: Conversion table to RSSI indexes:
fr: Conversion des index RSSI:

# SUBINF_FREC_RADIO_TRANSMISION
source: Transmission:
fr: Émission:

# SUBINF_FREC_RADIO_VENTANABSS
source: BSS Window (ms):
fr: Fenêtre BSS (ms):

# LB_SUBINFORME_TABCALIDAD
source: Conversion tables to RSSI indexes
fr: Tableaux de Conversion des Index RSSI

# LB_SUBINFORME_RECURSOS_RADIO_NOASIGNADOS
source: Non-Assigned Radio Resources
fr: Ressources Radio Non Affectées

# LB_SUBINFORME_RECRADIO_NOASIGNADOS
source: Configuration of Non-Assigned Radio Resources
fr: Configuration des Ressources Radio Non Affectées

# LB_SUBINFORME_RECRADIO_RESERVA
source: Configuration of Radio Resources in Reserve
fr: Configuration des ressources radio dans la Réserve

# LB_INFORME_EL_RADIO
source: Logical Elements Report - Radio
fr: Rapport de les Eléments Logiques - Radio

# LB_SISTEMA
source: System:
fr: Système:

# RECURSO_TIPO_TX
source: TX Audio
fr: Audio TX

# TIPO_EQ_EEXT
source: External Equipment
fr: Équipement externe

# TIPO_EQ_PASARELA
source: Gateway
fr: Passerelle

# UMBRAL_VAD
source: VAD threshold:
fr: Seuil VAD:
