Repository: agluque62/svn-dev_ulises-sgm
Catalog: Web/Mantenimiento/App_LocalResources/*/Indicadores.aspx.*.resx
Languages: fr

# BDesdeResource1.Text
source: From
fr: De

# BHastaResource1.Text
source: To
fr: Jusqu'à

# BtnCalcularResource1.Text
source: Calculate
fr: Calculer

# Label1Resource1.Text
source: Element ID:
fr: Id. elemento

# LblElementoResource1.Text
source: Element
fr: Élément

# LblErrorFechasResource1.Text
source: Date 'From' must be less than the time 'To'
fr: La Date de doit être antérieure à la date Jusqu´à

# LblFamiliaResource1.Text
source: Family of indicators
fr: Famille des indicateurs

# LblIndicadorResource1.Text
source: Indicator
fr: Indicateur

# ListItemResource2.Text
source: Radio communications
fr: Communications radio

# ListItemResource3.Text
source: Telephony communications
fr: Communications téléphoniques

# ListItemResource4.Text
source: Management
fr: Gestion

# PageResource1.Title
source: Statistics
fr: Statistiques

# Canales
source: Radio channels
fr: Canals

# DistribucionDia
source: Distribution of communications per day
fr: Distribution des communications par jour

# DistribucionFallosDia
source: Duration of failure per day
fr: Distribution des échecs par jour

# DistribucionFallosHora
source: Duration of failure per hour
fr: Distribution des échecs par heure

# DistribucionHoras
source: Distribution of communications per hour
fr: Distribution des communications par heure

# DuracionAD
source: Direct access duration
fr: Durée des accès directs

# DuracionAI
source: Indirect access duration
fr: Durée des accès indirects

# DuracionAIN
source: Instantaneous access duration
fr: Durée des intercoms

# DuracionComunicaciones
source: Duration of calls
fr: Durée des communications

# DuracionFallos
source: Duration of failure
fr: Durée des échecs

# DuracionTransitos
source: Throwswitching duration
fr: Durée des transits

# Frecuencias
source: Frequencies
fr: Fréquences

# Implantadas
source: Loaded
fr: Mises en Oeuvre

# NumLlamadas
source: Number of calls
fr: Nombre d'appels

# OcupacionTroncal
source: % occupancy trunk lines
fr: % Occupation lignes principaux

# Posiciones
source: Positions
fr: Postes d'operateur

# Prioridad
source: Priority
fr: Priorité

# Rechazadas
source: Rejected
fr: Rejetés

# RecursoAIN
source: Instantaneous access resource
fr: Ressource d'intercom

# RecursoTelefonia
source: Telephony resource
fr: Ressource de téléphonie

# Red
source: Network
fr: Réseau

# Ruta
source: Route
fr: Itinéraire

# Sectorizaciones
source: Sectorizations
fr: Sous-divisions

# TipoInterfaz
source: Interfaz
fr: Type d'interface

# Totales
source: Total
fr: Totaux

# Troncal
source: Trunk
fr: Ligne principal

# UsosFacilidades
source: Number of uses of facilities
fr: Nombre de fonctions

# Usuarios
source: Users
fr: Utilisateurs
