Repository: agluque62/svn-dev_ulises-sgm
Catalog: Web/App_LocalResources/*/CD40.master.*.resx
Languages: es, fr

# BtInicioResource1.Text
source: Home
es: Inicio
fr: Début

# BtMantenimientoResource1.Text
source: Maintenance
es: Mantenimiento

# Btn1Resource1.Text
source: OK
es: Aceptar
fr: Accepter

# BtnAceptarModoContinuarResource1.Text
source: OK
es: Aceptar
fr: Accepter

# BtnAgrupacionesResource1.Text
source: Groups
es: Agrupaciones
fr: Groupements

# BtnDestinosRadioResource1.Text
source: Radio Destinations
es: Destinos Radio
fr: Destinations de Radio

# BtnDestinosTfResource1.Text
source: Telephony Destinations
es: Destinos Telefonía
fr: Destinations de Téléphonie

# BtnEmplazamientosResource1.Text
source: Sites
es: Emplazamientos

# BtnEncaminamientosResource1.Text
source: Routing
es: Encaminamientos
fr: Routages

# BtnEqExResource1.Text
source: External Units
es: Equipos Externos
fr: Équipements Externes

# BtnGruposResource1.Text
source: Telephony's Groups
es: Grupos
fr: Groupes

# BtnNucleosResource1.Text
source: Cores
es: Núcleos
fr: Noyaux

# BtnOperadoresResource1.Text
source: Operators
es: Operadores
fr: Opérateurs

# BtnRecursosLCResource1.Text
source: Instant Access Resources
es: Recursos Acceso Instantáneo
fr: Ressources d'Accés Instantanné

# BtnRecursosRdResource1.Text
source: Radio Resources
es: Recursos Radio
fr: Ressources de Radio

# BtnRecursosTfResource1.Text
source: Telephony Resources
es: Recursos Telefonía
fr: Ressources de Téléphonie

# BtnRedesResource1.Text
source: Networks
es: Redes
fr: Réseaux

# BtnSectoresResource1.Text
source: Sectors
es: Sectores
fr: Secteurs

# BtnSectorizacionesResource1.Text
source: Sectorizations
es: Sectorizaciones
fr: Sectorisations

# BtnSistemaResource1.Text
source: System
es: Sistema
fr: Système

# BtnTifxResource1.Text
source: Gateways
es: Pasarelas
fr: Passerelles

# BtnTopsResource1.Text
source: Operator Terminals
es: Terminales de Operador
fr: Postes d'operateur

# BtnTroncalesResource1.Text
source: Trunks
es: Troncales
fr: Troncs

# Button1Resource2.Text
source: Continue
es: Continuar
fr: Continuer

# Button2Resource1.Text
source: Cancel
es: Cancelar
fr: Annuler

# Label1Resource1.Text
source: ULISES-5000 CONFIGURATION
es: CONFIGURACIÓN ULISES-5000
fr: CONFIGURATION ULISES-5000

# Label2Resource1.Text
source: User:
es: Usuario:
fr: Utilisateur :

# Label3Resource1.Text
source: Profile:
es: Perfil:
fr: Profil :

# Label4Resource1.Text
source: Continue: Continue changing the settings.
es: Continuar: Seguir modificando la configuración.
fr: Continuer : Poursuivre la modification de la configuration.

# Label5Resource1.Text
source: Cancel: Undo the latest changes since the last commit.
es: Cancelar: Deshace las últimas modificaciones desde la última confirmación.
fr: Annuler : Annule les dernières modifications depuis la dernière confirmation.

# Label6Resource1.Text
source: The latest changes were not activated in the system. What do you want to do?
es: Las últimas modificaciones no fueron activadas en el sistema. ¿Qué desea hacer?
fr: Les dernières modifications n'ont pas été activées dans le système. Que souhaitez-vous faire?

# Lbl1Resource1.Text
source: OK: Confirm the changes and activate the settings in the VCS
es: Aceptar: Confirma las modificaciones y activa la configuración en el SCV.
fr: OK : Confirme les modifications et active la configuration dans le VCCS.

# LinkButton1Resource1.Text
source: Logout
es: Cerrar sesión
fr: Fermer la session

# RBContinuarActivaResource1.Text
source: Activate a sectorization with the latest changes
es: Activar una sectorización con las últimas modificaciones
fr: Activer une sectorisation avec les dernières modifications

# RBContinuarModificadaResource1.Text
source: Cancel configuration changes and exit
es: Cancelar las modificaciones y salir de configuración
fr: Annuler les modifications et sortir de la configuration

# RBSalirResource1.Text
source: Exit and keep the latest changes
es: Salir y mantener las últimas modificaciones
fr: Sortir et garder les dernières modificactions

# TreeView1Resource1.CollapseImageToolTip
source: Contract {0}
es: Contraer {0}
fr: Contracter {0}

# TreeView1Resource1.ExpandImageToolTip
source: Expand {0}
es: Expandir {0}
fr: Étendre {0}

# TreeView1Resource1.SkipLinkText
source: Skip Navigation Links.
es: Omitir vínculos de navegación.
fr: Ignorer les liens de navigation.

# BtnZonasResource1.Text
source: Radio Zones
es: Zonas Radio
fr: Régions Radio

# BtnTabCalidadResource1.Text
source: RSSI Conversion
es: Conversion RSSI
fr: Conversion RSSI

# BtnCancelarModoResource1.Text
source: Cancel
fr: Annuler
