Repository: agluque62/svn-dev_ulises-sgm
Catalog: Web/Configuracion/App_LocalResources/*/Encaminamientos.aspx.*.resx
Languages: fr

# BoundFieldResource3.HeaderText
source: Subscriber
fr: Abonné

# BoundFieldResource4.HeaderText
source: Network
fr: Réseau

# BoundFieldResource5.HeaderText
source: Network prefix
fr: Préfixe de réseau

# BtAceptarResource1.Text
source: OK
fr: Accepter

# BtCancelarResource1.Text
source: Cancel
fr: Annuler

# BtEliminarResource1.Text
source: Remove
fr: Supprimer

# BtModificarResource1.Text
source: Modify
fr: Modifier

# BtnAceptarRangoResource1.Text
source: OK
fr: Accepter

# BtnAceptarRutaResource1.Text
source: OK
fr: Accepter

# BtnCancelarRangoResource1.Text
source: Cancel
fr: Annuler

# BtnCancelarRutaResource1.Text
source: Cancel
fr: Annuler

# BtnEliminarRutaResource1.Text
source: Delete route
fr: Supprimer l'itinéraire

# BtnNuevaRutaResource1.Text
source: New route
fr: Nouvel itinéraire

# BtNuevoResource1.Text
source: New
fr: Nouveau

# Button1Resource1.Text
source: New range
fr: Nouvelle gamme

# CentralPropiaResource1.Text
source: Own data
fr: Propres Données

# CommandFieldResource1.CancelText
source: Cancel
fr: Annuler

# CommandFieldResource1.DeleteText
source: Delete
fr: Supprimer

# CommandFieldResource1.EditText
source: Edit
fr: Editer

# CommandFieldResource1.InsertText
source: Insert
fr: Insérer

# CommandFieldResource1.NewText
source: New
fr: Nouveau

# CommandFieldResource1.SelectText
source: Select
fr: Sélectionner

# CommandFieldResource1.UpdateText
source: Update
fr: Mettre à jour

# CompareValidator1Resource1.ErrorMessage
source: The initial value must be less than the final value
fr: La valeur Initiale doit être inférieure à la Finale

# IBRangosResource1.ImageUrl
source: ~/Configuracion/Images/en/MenuEncaminamientosRangosUnSelected.JPG
fr: ~/Configuracion/Images/fr/MenuEncaminamientosRangosUnSelected.JPG

# IBRangosResource1.ToolTip
source: ATS Network Ranges
fr: Plan de numérotation ATS supportés

# Label1Resource1.Text
source: VCS ID
fr: Identif. de SCV :

# Label2Resource1.Text
source: ROUTING MANAGEMENT
fr: GESTION DES ROUTAGES

# Label4Resource1.Text
source: Range type:
fr: Type de Gamme :

# Label6Resource1.Text
source: Subscriber:
fr: Abonné :

# Label7Resource1.Text
source: Network:
fr: Réseau :

# LabelRutasResource1.Text
source: Routes
fr: Itinéraires

# LBImprimirResource1.Text
source: Print
fr: Imprimer

# LblIdentificadorResource1.Text
source: ID
fr: Identificateur

# LblNumTestFueraRangoResource1.Text
source: The test number should be in the range {0} - {1}
fr: Le numéro de test doit être dans la gamme {0} - {1}

# LblNumTestResource1.Text
source: Number of test
fr: Numéro de test :

# LblRutasResource1.Text
source: Routes
fr: Itinéraires

# LblTroncalesAsignadosResource1.Text
source: Assigned trunks
fr: Lignes principales affectées

# LblTroncalesLibresResource1.Text
source: Available trunks
fr: Lignes principales libres

# LBMiCentralResource1.Text
source: Go to own VCS
fr: Aller à la SCV propre

# ListItemResource1.Text
source: Operator
fr: Opérateur

# ListItemResource2.Text
source: Preferred
fr: Privilégié

# ListItemResource3.Text
source: Operator
fr: Opérateur

# ListItemResource4.Text
source: Preferred
fr: Privilégié

# ListItemResource6.Text
source: Alternative
fr: Alternatif

# PageResource1.Title
source: Routing management
fr: Gestion des routages

# PanelTipoRutaResource1.GroupingText
source: Type of route
fr: Type d'itinéraire

# RBAlternativaResource1.Text
source: Alternative
fr: Alternatif

# RequiredFieldIdentificadorResource1.ErrorMessage
source: The route ID is mandatory
fr: L'identificateur de l'itinéraire doit être renseigné.

# RequiredFieldValidator1Resource1.ErrorMessage
source: The VCS ID cannot be empty
fr: L'identificateur de la station ne peut pas être vide.

# RequiredFieldValidator2Resource1.ErrorMessage
source: The initial value is required
fr: La valeur initiale est obligatoire

# RequiredFieldValidator3Resource1.ErrorMessage
source: The final value is required
fr: La valeur finale est obligatoire.

# RequiredFieldValidator4Resource1.ErrorMessage
source: It is mandatory to select a route
fr: Il est obligatoire de choisir un itinéraire

# TemplateFieldResource1.HeaderText
source: Type of range
fr: Type de gamme

# TreeNodeResource1.Text
source: Routes
fr: Itinéraires

# TreeNodeResource1.Value
source: Routes
fr: Itinéraires

# TreeView1Resource1.CollapseImageToolTip
source: Contract {0}
fr: Contracter {0}

# TreeView1Resource1.ExpandImageToolTip
source: Expand {0}
fr: Étendre {0}

# TreeView1Resource1.SkipLinkText
source: Skip navigation links
fr: Ignorer les liens de navigation.

# ValidationSummary1Resource1.HeaderText
source: Summary of errors
fr: Résumé des erreurs:

# IBRangosResource1.ImageUrlSelected
source: ~/Configuracion/Images/en/MenuEncaminamientosRangosSelected.JPG
fr: ~/Configuracion/Images/fr/MenuEncaminamientosRangosSelected.JPG

# IBCentralATSResource1.ImageUrl
source: ~/Configuracion/Images/en/MenuEncaminamientosCentralATSUnSelected.JPG
fr: ~/Configuracion/Images/fr/MenuEncaminamientosCentralATSUnSelected.JPG

# IBCentralATSResource1.ImageUrlSelected
source: ~/Configuracion/Images/en/MenuEncaminamientosCentralATSSelected.JPG
fr: ~/Configuracion/Images/fr/MenuEncaminamientosCentralATSSelected.JPG

# IBRutasResource1.ImageUrl
source: ~/Configuracion/Images/en/MenuEncaminamientosRutasUnSelected.JPG
fr: ~/Configuracion/Images/fr/MenuEncaminamientosRutasUnSelected.JPG

# IBRutasResource1.ImageUrlSelected
source: ~/Configuracion/Images/en/MenuEncaminamientosRutasSelected.JPG
fr: ~/Configuracion/Images/fr/MenuEncaminamientosRutasSelected.JPG

# IBCentralATSResource1.Text
source: VCS in ATS Net.
fr: Réseau SCV ATS

# IBCentralATSResource1.Tooltip
source: VCS in ATS Network
fr: Réseau SCV ATS

# IBRangosResource1.Text
source: Ranges
fr: Gammes

# IBRutasResource1.Text
source: Routes
fr: Itinéraires

# LblSipPortResource.Text
source: SIP Port
fr: Port SIP

# CentralIPResource1.Text
source: VCS IP
fr: SCV IP

# ButtonEditarResource1.Text
source: Edit
fr: Editer

# LblIp1Resource.Text
source: SBC MAIN
fr: Principal

# LblIp2Resource.Text
source: SBC ALTER.
fr: Alternativo 1

# LblIp3Resource.Text
source: SCV SITE
fr: Alternativo 2

# TbIp1Resource.Tooltip
source: Netword IP address of the SBC PPAL.
fr: Dirección IP del servidor Proxy Principal

# TbIp2Resource.Tooltip
source: Netword IP address of the SBC ALTER.
fr: Dirección IP del primer servidor Proxy Alternativo

# TbIp3Resource.Tooltip
source: Netword IP address of the SCV DEP.
fr: Dirección IP del segundo servidor Proxy Alternativo

# TbSrvPresIp1Resource.Tooltip
source: Netword IP address of the SBC PPAL. Presence server.
fr: Dirección IP del servidor de Presencia principal

# TbSrvPresIp2Resource.Tooltip
source: Netword IP address of the SBC ALTER. Presence server.
fr: Dirección IP del primer servidor alternativo de Presencia

# TbSrvPresIp3Resource.Tooltip
source: Netword IP address of the SCV DEP. Presence server.
fr: Dirección IP del segundo servidor alternativo de Presencia

# LbProxyResource.Text
source: Proxy Servers
fr: Servidores Proxy

# LbSrvPresenciaResource.Text
source: Presence Server
fr: Servidores de Presencia

# REV_TbProxyIpFormatoPrincipal
source: Netword IP address of the Principal Proxy server is not correct
fr: Formato incorrecto de la dirección IP del Proxy principal.

# REV_TbProxyIpFormatoAlternativo
source: Netword IP address of the Alternative Proxy {0} is not correct.
fr: Formato incorrecto de la dirección IP del Proxy alternativo {0}.

# REV_TbSrvPresIpFormatoPrincipal
source: Netword IP address of the Principal Presence server is not correct.
fr: Formato incorrecto de la dirección IP del Servidor de Presencia principal.

# REV_TbSrvPresIpFormatoAlternativo
source: Netword IP address of the Alternative Presence server {0} is not correct.
fr: Formato incorrecto de la dirección IP del Servidor de Presencia alternativo {0}.

# REV_TbIp1Requerido
source: Netword IP address of the Principal Proxy server cannot be empty.
fr: La dirección IP del proxy principal no puede estar vacía.

# REV_TbSrvPresIpAlternativoProxy
source: To configure the Alternate Presence server {0}, the alternate Proxy {0} must be indicated.
fr: Para configurar el sevidor de presencia alternativo {0}, se debe indicar el Proxy alternativo {0}.

# ErrorEncaminamientoIdCentralPropiaConRecursosTf
source: In the system, there are telephony resources assigned to the VCS IP {0} as external equipment. Before removing the Own Data or VCS IP indicators, you must release the external equipment in the resources.
fr: En el sistema, existen recursos de telefonía que tienen asignado el SCV IP {0} como equipo externo. Antes de quitar el indicador de Datos propios, debe liberar el SCV en los recursos.

# ErrorBorrarIdCentralPropiaConRecursosTf
source: In the system, there are telephony resources assigned to the VCS IP {0} as external equipment. Before removing the SCV you must release it.
fr: En el sistema, existen recursos de telefonía que tienen asignado el SCV IP {0} como equipo externo. Antes eliminar el SCV debe liberarlo.

# LblRangoSCVPropioNoDefinido
source: You must configure the ranges of the ATS numbering plan.
fr: Debe configurar algún rango de números pertenecientes al plan de numeración ATS.

# LblNumTextNoOk
source: Number of test cannot be empty.
fr: El número de test no puede estar vacío.

# REV_TbSrvIpProxyAlternativo
source: The alternative proxy server 1 must be configured.
fr: Si desea configurar varios servidores proxy alternativos, debe configurar primero el servidor alternativo 1

# REV_SrvIpPresenciaPrincipal
source: If you want to configure only one presence server, you must configure the main presence server.
fr: Si desea configurar sólo un servidor de presencia, se debe configurar el servidor de presencia principal

# REV_ipSrvExistenteEnOtraCentral
source: The IP address {0} is already configured in the IP VCS {1}. Please, check the configuration.
fr: La dirección IP {0} ya se encuentra configurada en el SCV IP {1}. Por favor, revise la configuración.

# REV_IpSrvPresenciaAltEnOtraCentral
source: The IP address of the Alternative Presence server {0} is already configured.
fr: La dirección IP del servidor de Presencia Alternativo {0} ya está configurada. Revise la configuración.

# REV_IpSrvProxyAltEnOtraCentral
source: The IP address of the Alternative Proxy server {0} is already configured.
fr: La dirección IP del servidor Proxy Alternativo {0} ya está configurada. Revise la configuración.

# REV_IpSrvPresenciaPrincipalEnOtraCentral
source: The IP address of the main Proxy server is already configured.
fr: La dirección IP del servidor de Presencia principal ya está configurada en otro servidor.

# REV_RangoCentral
source: The VCS must have configured some range of subscribers.
fr: La central debe tener configurado al menos un rango de abonados.

# REV_RutaCentral
source: The VCS must have a route configured.
fr: El SCV debe tener configurada al menos una ruta.

# REV_CentralExiste
source: In the system, there is a VCS with the same identifier.
fr: En el sistema, ya existe un SCV con el mismo identificador.

# REV_CentralPropiaConRutas
source: The own VCS can not have routes. Please, delete the routes.
fr: El SCV propio no puede tener rutas configuradas. Por favor, elimine las rutas.

# REV_RangoExistente
source: The range {0} - {1} is included within the range {2} - {3} configured in the {4} VCS. Please, configure a range that is valid.
fr: El rango {0}-{1} está incluido dentro del rango {2}-{3} configurado en el SCV {4}. Por favor, configure un rango que sea válido.

# REV_RangoIncluido
source: The range {0} - {1} has subscriber numbers that are defined within the range {2} - {3} of the {4} VCS. Please, configure a range that is valid.
fr: El rango {0}-{1} tiene números de abonado que están definidos dentro del rango {2}-{3} del SCV {4}. Por favor, configure un rango que sea válido.
