Repository: agluque62/svn-dev_ulises-sgm
Catalog: Web/Configuracion/App_LocalResources/*/GrupoFD.aspx.*.resx
Languages: es, fr

# BtAceptarResource1.Text
source: OK
es: Aceptar
fr: Accepter

# BtCancelarResource1.Text
source: Cancel
es: Cancelar
fr: Annuler

# BtEliminarResource1.Text
source: Delete
es: Eliminar
fr: Supprimer

# BtModificarResource1.Text
source: Modify
es: Modificar
fr: Modifier

# BtNuevoResource1.Text
source: New
es: Nuevo
fr: Nouveau

# CheckExclusividadResource1.Text
source: TX-RX Only
es: Exclusividad TX-RX
fr: Exclusivité TX-RX

# erroresResource1.HeaderText
source: Summary of errors
es: Resumen de errores:
fr: Résumé des erreurs :

# Label1Resource1.Text
source: RADIO DESTINATION MANAGEMENT
es: GESTIÓN DESTINOS RADIO
fr: GESTION DES DESTINATIONS DE RADIO

# Label2Resource1.Text
source: Type
es: Tipo:

# Label3Resource1.Text
source: Allocated resources
es: Recursos Asignados
fr: Ressources affectées

# Label4Resource1.Text
source: Available resources
es: Recursos Libres
fr: Ressource non affectées

# Label5Resource1.Text
source: Destination ID
es: Id. Destino:
fr: Id. de destination :

# Label5Resource1.ToolTip
source: Destination ID
es: Identificador Destino
fr: Identificateur de destination

# ListRecursosLibresResource1.ToolTip
source: Select resources to assign to the destination
es: Seleccionar recursos para asignar al destino
fr: Sélectionner les ressources à assigner à la destination

# ListRecursosResource1.ToolTip
source: Select resources to release from the destination
es: Seleccionar recursos a desasignar del destino
fr: Sélectionner les ressources à libérer de la destination

# PageResource1.Title
source: Radio Destination Management
es: Gestión de Destinos Radio
fr: Gestion des Destinations de Radio

# RequiredFieldIdentificadorResource1.ErrorMessage
source: The field ID is required.
es: Rellene el campo Identificador
fr: Le champ Identificateur doit être renseigné

# RequiredFieldValidator1Resource1.ErrorMessage
source: The destination must be assigned at least one radio resource.
es: El Destino debe estar asignado al menos a un recurso radio.
fr: La destination doit être affectée, au moins, à une ressource de radio.

# TxtIdDestino.ToolTip
source: Destination ID
es: Identificador Destino
fr: Identificateur de destination

# LErrorResource.Text
source: The destination must be assigned at least one radio resource.
es: El Destino debe estar asignado al menos a un recurso radio.
fr: La destination doit être affectée, au moins, à une ressource de radio.

# LblTunedFreqResource1.Text
source: Tuned frequency
es: Frec. Sintonizada:
fr: Fréquence syntonisée :

# RangeMessageResource1.InvalidValueMessage
source: Frequency out of range. It must be between 1.600.000 and 30.000.000 Hz.
es: Valor fuera de rango. El valor debe estar entre 1.600.000 y 30.000.000 Hz.
fr: Valeur hors marges. La valeur doit être comprise entre 1.600.000 et 30.000.000 Hz.

# RangeMessageResource1.MaximumValueMessage
source: Frequency out of range. It must be fewer than 30.000.000 Hz.
es: Valor fuera de rango. El valor debe ser menor de 30.000.000 Hz.
fr: Valeur hors marges. La valeur doit être inférieure à 30.000.000 Hz.

# RangeMessageResource1.MinimumValueMessage
source: Frequency out of range. It must be greater than 1.600.000 Hz.
es: Valor fuera de rango. El valor debe ser mayor de 1.600.000 Hz.
fr: Valeur hors marges. La valeur doit être supérieure à 1.600.000 Hz..

# Label8Resource1.Text
source: Types
es: Tipos

# Label7Emplazamiento.Text
source: Site
es: Emplazamiento

# ListEmplazamientoResource.Text
source: All
es: Todos
fr: Tous

# Label6Resource1.Text
source: Sites
es: Emplazamientos

# Label9Resource1.Text
source: Mode:
es: Modo:

# LabelZonasResource1.Text
source: Zones:
es: Zonas:
fr: Régions :

# ListItemResource8.Text
source: <Select zone>
es: <Selecciona zona>
fr: <Sélectionnez région>

# Label10Resource.Text
source: Climax Method
es: Método Climax:
fr: Méthode Climax :

# Label11Resource1.Text
source: BSS Window (ms)
es: Ventana BSS (ms):
fr: Fenêtre BSS (ms) :

# Label41Resource1.Text
source: Destination Mode
es: Modo Destino:
fr: Mode Destination :

# DListModoDestinoItemRes2.Text
source: OC
es: FD
fr: FD

# Label7Resource1.Text
source: SIP Session Priority
es: Prioridad sesión SIP:
fr: Priorité session SIP :

# DListPrioridadSIPItemRes2.Text
source: Emergency
es: Emergencia
fr: Urgence

# RequiredFieldValidator4Resource1.ErrorMessage
source: The value must be between 200 and 2000 ms
es: La ventana de selección BSS debe estar comprendida entre 200 y 2000 ms.
fr: La valeur doit être comprise entre 50 et 2000 ms.

# RVTxtVentanaBSS.ErrorMessage
source: The value must be between 200 and 2000 ms.
es: La ventana de selección BSS debe estar comprendida entre 200 y 2000 ms.
fr: La valeur doit être comprise entre 50 et 2000 ms.

# TxtVentanaBSS.ToolTip
source: BSS Selection window in milliseconds
es: Ventana de selección BSS
fr: Fenêtre de sélection BSS

# RequiredFieldValidator2Resource1.ErrorMessage
source: The radio destination ID has an invalid format.
es: El identificador del destino radio no tiene un formato correcto.
fr: Le format de l'identificateur de la destination radio est incorrect.

# CheckFrecNoDesasignableResource1.Text
source: Freq. cannot be unassigned
es: Frec. no desasignable
fr: Fréq. ne pouvant pas être libérée

# FiltrarPorEmplazamientoResource.Text
source: Filter by Site
es: Filtrar por emplazamiento
fr: Filtrer par site

# Label12Resource.Text
source: BSS Method
es: Métodos BSS:
fr: Méthode BSS :

# DDLMetodosBsssResource1.ToolTip
source: BSS Methods Available
es: Métodos BSS ofrecidos
fr: Méthodes BSS proposées

# Label44Resource1.Text
source: Calc. Period CLD(s)
es: Periodo Cálc. CLD (s):
fr: Temps CLD (s) :

# DListMetodoClimaxItemRes1.Text
source: Relative
es: Relativo

# DListMetodoClimaxItemRes2.Text
source: Absolute
es: Absoluto
fr: Absolu

# DListMetodoClimaxResource1.Tooltip
source: Relative, Absolute
es: Relativo, Absoluto
fr: Relative, Absolu

# DListGrupoResource1.Tooltip
source: Normal, Emergency
es: Normal, Emergencia
fr: Normal, Urgence

# DListModoDestinoResource1.Tooltip
source: Normal, OC
es: Normal, FD
fr: Normal, FD

# CheckedSincroResource1.Text
source: Synchr.Group Reception
es: Sinc. Recepción en Grupo
fr: Sync. Réception en groupe

# CheckBox1SquelchResource1.Text
source: Audio in 1st Squelch
es: Audio en Primer Squelch
fr: Audio au premier Squelch

# DDLMetodosBssItemRes1.Text
source: Nothing
es: Ninguno
fr: Aucun

# DDLMetodosBssItemRes3.Text
source: RSSI and NUCLEO
es: RSSI y NUCLEO
fr: RSSI et NUCLEO

# CompareValidator15Resource1.ErrorMessage
source: The GRS Delay value must be numeric.
es: El campo GRS Delay debe ser numérico.
fr: Le champ GRS Delay doit être numérique.

# RequiredFieldValidator18Resource1.ErrorMessage
source: The CLD calculation period must be between 0 and 60 seconds.
es: El periodo de cálculo CLD debe estar comprendido entre 0 y 60 segundos.
fr: Le champ Temps CLD doit être compris entre 0 et 60 s.

# RVTxtCLDResource1.ErrorMessage
source: The value must be between 0 and 60 seconds.
es: El periodo de cálculo CLD debe estar comprendido entre 0 y 60 segundos.
fr: La valeur doit être comprise entre 0 et 60 s.

# LblMismatchFrequency.Text
source: Assigned resources have different frequency configured
es: Los recursos asignados tienen configurada distinta frecuencia
fr: Les ressources assignées possèdent une fréquence configurée différente

# DropDownFiltroItemResource1.Text
source: Type
es: Tipo

# DropDownFiltroItemResource2.Text
source: Site
es: Emplazamiento

# FrecuenciaSintonizadaIncorrecta.Text
source: The Tuned frequency value must be numeric.
es: La frecuencia sintonizada no es correcta.
fr: La Fréquence syntonisée n'est pas correcte.

# RFV_TBTunedFrequencyResource1.ErrorMessage
source: The field Tuned frequency is required.
es: Rellene el campo frecuencia sintonizada.
fr: Le champ de fréquence syntonisée ne peut pas être vide.

# DListModoTransmisionRes.ToolTip
source: Climax, Last Reception
es: Climax, Última Recepción
fr: Climax, Dernière Réception

# LbModoTransmisionResource.Text
source: Transmission Mode
es: Modo de Transmisión:
fr: Mode de transmission:

# LbEmplazamientoDefectoResource.Text
source: Default Site
es: Emplazamiento por Defecto
fr: Site par Défaut

# LbTiempoVueltaADefectoResource.Text
source: Time to Come Back to Default
es: Tiempo Vuelta a Defecto (s)
fr: Temps retour site défaut

# ListItemModoTransmisionUltRecepcionRes.Text
source: Last Reception
es: Última Recepción
fr: Dernière Réception

# TxtTiempoCLDResource1.ToolTip
source: CLD calculation period in seconds
es: Periodo de Cálculo CLD en segundos
fr: Période de calcul CLD en secondes

# DestinoExiste.Text
source: Destination id already exists.
es: El identificador del destino ya existe.
fr: L'identificateur de la destination existe déjà.

# ListItemEmplDefNinguno.Text
source: Nothing
es: Ninguno
fr: Aucun

# ListTipoRec_Audio_RX.Text
source: RX Audio
es: Audio RX
fr: Audio RX

# ListTipoRec_Audio_TX.Text
source: TX Audio
es: Audio TX
fr: Audio TX

# ListTipoRec_Audio_RXTX.Text
source: RX TX Audio
es: Audio RX TX
fr: Audio RX TX

# ListTipoRec_Audio_HF.Text
source: HF-TX Audio
es: Audio HF-TX
fr: Audio HF-TX

# ListTipoRec_Audio_NM.Text
source: M+N Audio
es: Audio M+N
fr: Audio M+N

# ListTipoRec_Audio_EE_RX.Text
source: EE RX Audio
es: Audio EE RX
fr: Audio EE RX

# ListTipoRec_Audio_EE_TX.Text
source: EE TX Audio
es: Audio EE TX
fr: Audio EE TX

# ListTipoRec_Audio_EE_RXTX.Text
source: EE RX TX Audio
es: Audio EE RX TX
fr: Audio EE RX TX

# ListItemModoTransmisionManualRes.Text
source: Manual
fr: Manuel
