Repository: agluque62/svn-dev_ulises-sgm
Catalog: Web/Configuracion/App_LocalResources/*/Sector.aspx.*.resx
Languages: fr

# BoundFieldResource1.HeaderText
source: Network
fr: Réseau

# BoundFieldResource2.HeaderText
source: Subscriber number
fr: Numéro de l'abonné

# BoundFieldResource7.HeaderText
source: Network
fr: Nom

# BoundFieldResource8.HeaderText
source: Outgoing calls
fr: Appeler

# BoundFieldResource9.HeaderText
source: Incomming calls
fr: Recevoir

# BtAceptarAbonadoResource1.Text
source: OK
fr: Accepter

# BtAceptarResource1.Text
source: OK
fr: Accepter

# BtCancelarAbonadoResource1.Text
source: Cancel
fr: Annuler

# BtCancelarResource1.Text
source: Cancel
fr: Annuler

# BtEliminarResource1.Text
source: Remove
fr: Supprimer

# BtLCResource1.Text
source: Instantaneous Access Panel
fr: Panneau Ligne Chaude

# BtModificarResource1.Text
source: Modify
fr: Modifier

# BtnAnadirAgendaResource1.Text
source: Add
fr: Ajouter

# BtNuevoAbonadoResource1.Text
source: New subscriber
fr: Nouvel abonné

# BtNuevoResource1.Text
source: New
fr: Nouveau

# BtRadioResource1.Text
source: Radio Panel
fr: Panneau de la Radio

# BtTelefoniaResource1.Text
source: Telephony Panel
fr: Panneau de la Téléphonie

# CheckBSSResource1.Text
source: BSS Group
fr: Groupe BSS

# CheckConferenciaResource1.Text
source: Conference
fr: Conférence

# CheckCoordTFResource1.Text
source: Telephony coordinator
fr: Coor. de téléphonie

# CheckCoorRDResource1.Text
source: Radio coordinator
fr: Coor. de la Radio

# CheckEscuchaResource1.Text
source: Listening
fr: Écoute

# CheckIntRDTFResource1.Text
source: Radio and Telephony integration
fr: Intégration Radio-Téléphonie

# CheckIntruidoResource1.Text
source: Intruded
fr: Intruide

# CheckLlamadaSelectResource1.Text
source: Selective call
fr: Appel sélectif

# CheckLTTResource1.Text
source: Site manager
fr: LTT

# CheckReAutomaticaResource1.Text
source: Automatic redial
fr: Rappel automatique

# CheckRediCAResource1.Text
source: Disable redirection H/S
fr: Désactivation du réacheminement C/H-P

# CheckRedireccionResource1.Text
source: Redirection
fr: Réacheminement

# CheckRepUltLlamadaResource1.Text
source: Repeat last call
fr: Répétition du dernier appel

# CheckRetenerResource1.Text
source: Hold
fr: Conserver

# CheckTecla55Resource1.Text
source: 55+1 Key
fr: Touche 55+1

# CheckTeclaPrioResource1.Text
source: Priority key
fr: Touche de priorité

# CheckTransDirectResource1.Text
source: Direct transfer
fr: Transfert direct

# CheckTransPreResource1.Text
source: Transfer with consultation enabled
fr: Transfert avec consultation préalable habilitée

# CommandFieldResource1.CancelText
source: Cancel
fr: Annuler

# CommandFieldResource1.DeleteText
source: Remove
fr: Supprimer

# CommandFieldResource1.EditText
source: Edit
fr: Éditer

# CommandFieldResource1.InsertText
source: Insert
fr: Insérer

# CommandFieldResource1.NewText
source: New
fr: Nouveau

# CommandFieldResource1.SelectText
source: Select
fr: Sélectionner

# CommandFieldResource1.UpdateText
source: Update
fr: Mettre à jour

# CommandFieldResource2.CancelText
source: Cancel
fr: Annuler

# CommandFieldResource2.DeleteText
source: Remove
fr: Supprimer

# CommandFieldResource2.EditText
source: Edit
fr: Éditer

# CommandFieldResource2.InsertText
source: Insert
fr: Insérer

# CommandFieldResource2.NewText
source: New
fr: Nouveau

# CommandFieldResource2.SelectText
source: Select
fr: Sélectionner

# CommandFieldResource2.UpdateText
source: Update
fr: Mettre à jour

# CompareValidator1Resource1.ErrorMessage
source: The number of incoming calls in queue IDA field must be numeric.
fr: Le champ Nombre d'appels entrants en attente IDA doit être numérique.

# CompareValidator2Resource1.ErrorMessage
source: The number of frequencies per page field must be numeric page.
fr: Le champ Nombre de fréquences par page doit être numérique.

# CompareValidator3Resource1.ErrorMessage
source: The number of internal links per page field must be numeric.
fr: Le champ Nombre de liaisons internes par page doit être numérique.

# CompareValidator4Resource1.ErrorMessage
source: The number of calls IDA field must be numeric.
fr: Le champ Nombre d'appels IDA doit être numérique.

# CompareValidator5Resource1.ErrorMessage
source: The number of pages field must be numeric frequency.
fr: Le champ Nombre de pages de fréquences doit être numérique.

# CompareValidator6Resource1.ErrorMessage
source: The number of pages of internal links field must be numeric.
fr: Le champ Nombre de pages de liaisons internes doit être numérique.

# Label10Resource1.Text
source: Frequency number per page:
fr: Nombre de fréquences par page :

# Label11Resource1.Text
source: Pages of freq. number
fr: Nombre de pages de fréquences :

# Label12Resource1.Text
source: Number of internal links per page:
fr: Nombre de liaisons internes par page :

# Label13Resource1.Text
source: ATS Priority (IA):
fr: Priorité ATS (AI) :

# Label14Resource1.Text
source: Pages of internal links number
fr: Nombre de pages de liaisons internes :

# Label15Resource1.Text
source: SECTORS MANAGEMENT
fr: GESTION DES SECTEURS

# Label17Resource1.Text
source: SACTA ID:
fr: Identificateur Sacta :

# Label18Resource1.Text
source: Subscribers they respond:
fr: Abonnés qui sont servis :

# Label19Resource1.Text
source: Subscriber
fr: Abonné :

# Label20Resource1.Text
source: Network:
fr: Réseau :

# Label2Resource1.Text
source: Type of position:
fr: Type de Position :

# Label5Resource1.Text
source: ID:
fr: Identificateur :

# Label8Resource1.Text
source: Number of calls queued incoming IDA:
fr: Nombre d'appels entrants en attente IDA :

# Label9Resource1.Text
source: Number of calls IDA
fr: Nombre d'appels IDA:

# LBImprimirResource1.Text
source: Print
fr: Imprimer

# LblNombreResource1.Text
source: Name
fr: Nom

# LblNumeroResource1.Text
source: Number
fr: Numéro

# LblPrefijoResource1.Text
source: Prefix
fr: Préfixe

# ListItemResource1.Text
source: Not urgent
fr: Pas Urgent

# ListItemResource10.Text
source: Not urgent
fr: Pas Urgent

# ListItemResource13.Text
source: Emergency
fr: Urgence

# ListItemResource14.Text
source: Not urgent
fr: Pas Urgent

# ListItemResource17.Text
source: Emergency
fr: Urgence

# ListItemResource18.Text
source: Not urgent
fr: Pas Urgent

# ListItemResource21.Text
source: Emergency
fr: Urgence

# ListItemResource22.Text
source: Not urgent
fr: Pas Urgent

# ListItemResource25.Text
source: Emergency
fr: Urgence

# ListItemResource4.Text
source: Emergency
fr: Urgence

# ListItemResource8.Text
source: Controller
fr: Contrôleur

# ListItemResource9.Text
source: Planner
fr: Planificateur

# LkBRangosResource1.Text
source: See ranges
fr: Voir les gammes

# LlbAgendaResource1.Text
source: Destinations book
fr: Destinations de Répertoire Téléphonique

# PageResource1.Title
source: Sectors management
fr: Gestion de Secteurs

# RangeValidator1Resource1.ErrorMessage
source: The value must be between 20 and 1000
fr: La valeur doit être comprise entre 20 et 1000

# RangeValidator2Resource1.ErrorMessage
source: The value must be between 2 and 50
fr: La valeur doit être comprise entre 2 et 50

# RangeValidator3Resource1.ErrorMessage
source: The number of frequencies per page field should be between 1 and 15
fr: Le champ Nombre de fréquences par page doit être compris entre 1 et 15.

# RangeValidator4Resource1.ErrorMessage
source: The number of internal links per page field must be between 1 and 20.
fr: Le champ Nombre de liaisons internes par page doit être compris entre 1 y 20.

# RequiredFieldSectorResource1.ErrorMessage
source: The sector ID field can not be empty
fr: Le champ Identificateur du secteur ne peut pas être vide.

# RequiredFieldValidator10Resource1.ErrorMessage
source: The number of pages field frequency can not be empty.
fr: Le champ Nombre de pages de fréquences ne peut pas être vide.

# RequiredFieldValidator11Resource1.ErrorMessage
source: The number of pages of internal links field can not be empty.
fr: Le champ Nombre de pages de liaisons internes ne peut pas être vide.

# RequiredFieldValidator12Resource1.ErrorMessage
source: You must enter a value between 20 and 1000.
fr: Il est nécessaire de saisir une valeur comprise entre 20 et 1000.

# RequiredFieldValidator13Resource1.ErrorMessage
source: You must enter a value between 2 and 50
fr: Il est nécessaire de saisir une valeur comprise entre 2 et 50.

# RequiredFieldValidator6Resource1.ErrorMessage
source: The number of queued incoming calls IDA field can not be empty.
fr: Le champ Nombre d'appels entrants en attente IDA ne peut pas être vide.

# RequiredFieldValidator7Resource1.ErrorMessage
source: The number of frequencies per page field can not be empty.
fr: Le champ Nombre de fréquences par page ne peut pas être vide.

# RequiredFieldValidator8Resource1.ErrorMessage
source: The number of internal links per page field can not be empty.
fr: Le champ Nombre de liaisons internes par page ne peut pas être vide.

# RequiredFieldValidator9Resource1.ErrorMessage
source: The number of calls IDA field can not be empty.
fr: Le champ Nombre d'appels IDA ne peut pas être vide.

# ValidationSummary1Resource1.HeaderText
source: Summary of errors:
fr: Résumé des erreurs :

# IBAgendaResource1.ImageUrl
source: ~/Configuracion/Images/en/MenuSectorAgendaUnSelected.JPG
fr: ~/Configuracion/Images/fr/MenuSectorAgendaUnSelected.JPG

# IBAgendaResource1.ImageUrlSelected
source: ~/Configuracion/Images/en/MenuSectorAgendaSelected.JPG
fr: ~/Configuracion/Images/fr/MenuSectorAgendaSelected.JPG

# IBNivelesIntrusionResource1.ImageUrl
source: ~/Configuracion/Images/en/MenuSectorNivelesIntrusionUnSelected.JPG
fr: ~/Configuracion/Images/fr/MenuSectorNivelesIntrusionUnSelected.JPG

# IBNivelesIntrusionResource1.ImageUrlSelected
source: ~/Configuracion/Images/en/MenuSectorNivelesIntrusionSelected.JPG
fr: ~/Configuracion/Images/fr/MenuSectorNivelesIntrusionSelected.JPG

# IBParametrosResource1.ImageUrl
source: ~/Configuracion/Images/en/MenuSectorParametrosUnSelected.JPG
fr: ~/Configuracion/Images/fr/MenuSectorParametrosUnSelected.JPG

# IBParametrosResource1.ImageUrlSelected
source: ~/Configuracion/Images/en/MenuSectorParametrosSelected.JPG
fr: ~/Configuracion/Images/fr/MenuSectorParametrosSelected.JPG

# IBPermisosRedesResource1.ImageUrl
source: ~/Configuracion/Images/en/MenuSectorPermisosRedesUnSelected.JPG
fr: ~/Configuracion/Images/fr/MenuSectorPermisosRedesUnSelected.JPG

# IBPermisosRedesResource1.ImageUrlSelected
source: ~/Configuracion/Images/en/MenuSectorPermisosRedesSelected.JPG
fr: ~/Configuracion/Images/fr/MenuSectorPermisosRedesSelected.JPG

# IBPropiedadesGeneralesResource1.ImageUrl
source: ~/Configuracion/Images/en/MenuSectorPropGeneralesUnSelected.JPG
fr: ~/Configuracion/Images/fr/MenuSectorPropGeneralesUnSelected.JPG

# IBPropiedadesGeneralesResource1.ImageUrlSelected
source: ~/Configuracion/Images/en/MenuSectorPropGeneralesSelected.JPG
fr: ~/Configuracion/Images/fr/MenuSectorPropGeneralesSelected.JPG

# IBUtilidadesResource1.ImageUrl
source: ~/Configuracion/Images/en/MenuSectorUtilidadesUnSelected.JPG
fr: ~/Configuracion/Images/fr/MenuSectorUtilidadesUnSelected.JPG

# IBUtilidadesResource1.ImageUrlSelected
source: ~/Configuracion/Images/en/MenuSectorUtilidadesSelected.JPG
fr: ~/Configuracion/Images/fr/MenuSectorUtilidadesSelected.JPG

# CheckRecordingResource1.Text
source: Short Term Recording
fr: Enregistrement local du Poste

# IBAgendaResource1.Text
source: Dest.book
fr: Rép.téléphonique

# IBAgendaResource1.Tooltip
source: Destinations book
fr: Répertoire téléphonique

# IBNivelesIntrusionResource1.Text
source: Levels of intrusion
fr: Niv.d´intrusion

# IBNivelesIntrusionResource1.Tooltip
source: Levels of intrusion
fr: Niveaux d´intrusion

# IBParametrosResource1.Text
source: Parameters
fr: Paramètres

# IBPermisosRedesResource1.Text
source: Network permiss.
fr: Permis.réseaux

# IBPermisosRedesResource1.Tooltip
source: Network permissions
fr: Permissions de réseau

# IBPropiedadesGeneralesResource1.Text
source: General properties
fr: Prop.généraux

# IBPropiedadesGeneralesResource1.Tooltip
source: General properties
fr: Propriétés généraux

# IBUtilidadesResource1.Text
source: Utilities
fr: Outils

# IBUtilidadesResource1.Tooltip
source: Utilities
fr: Outils

# LblCompartirResource1.Text
source: Do you want to share with all sectors?
fr: Partager avec tous les secteurs ?

# BoundFieldResource10.HeaderText
source: Prefix
fr: Préfixe

# BoundFieldResource11.HeaderText
source: Number
fr: Numéro

# CheckGrabacionResource1.Text
source: ED-137 Recording
fr: Enregistrement ED-137

# LblPanelCaracteristicasResource1.Text
source: Features
fr: Caractéristiques

# ListItemTipoSectorMto.Text
source: Maintenance
fr: Entretien

# ListItemTipoSectorReal.Text
source: Real
fr: Réel

# ListItemTipoSectorVirtual.Text
source: Virtual
fr: Virtuel

# LbRangosCentral.Text
source: Central Ranges:
fr: Gammes de la station :

# LkBOcultarRangosResource1.Text
source: Hide Ranges
fr: Masquer les gammes
