Repository: agluque62/svn-dev_ulises-sgm
Catalog: Web/Configuracion/App_LocalResources/*/TIFX.aspx.*.resx
Languages: es, fr

# BtAceptarResource1.Text
source: OK
es: Aceptar
fr: Accepter

# BtCancelarResource1.Text
source: Cancel
es: Cancelar
fr: Annuler

# BtEliminarResource1.Text
source: Delete
es: Eliminar
fr: Supprimer

# BtModificarResource1.Text
source: Modify
es: Modificar
fr: Modifier

# BtNuevoResource1.Text
source: New
es: Nuevo
fr: Nouveau

# Label10Resource1.Text
source: Synchronization mode
es: Modo de Sincronización:
fr: Mode de synchronisation

# Label11Resource1.Text
source: SNMP local port
es: Puerto Local SNMP:
fr: Port Local SNMP

# Label12Resource1.Text
source: SNMP remote port
es: Puerto Remoto SNMP:
fr: Port distant SNMP

# Label13Resource1.Text
source: SNMP traps port
es: Puerto Traps SNMP:
fr: Port Traps SNMP

# Label14Resource1.Text
source: Local SIP Port
es: Puerto SIP Local:
fr: Port SIP Local

# Label15Resource1.Text
source: NTP Server
es: Servidor NTP:
fr: Serveur NTP

# Label1Resource1.Text
source: Supervision time (s):
es: Tiempo Supervisión (s):
fr: Temps de supervision (s)

# Label2Resource1.Text
source: Start:
es: Arranque:
fr: Démarrage

# Label3Resource1.Text
source: CPU-0 IP Address
es: IP CPU-0:
fr: Adresse IP CPU-0

# Label4Resource1.Text
source: CPU-1 IP Address
es: IP CPU-1:
fr: Adresse IP CPU-1

# Label5Resource1.Text
source: ID
es: Identificador:
fr: Identificateur

# Label6Resource1.Text
source: GATEWAYS MANAGEMENT
es: GESTIÓN DE PASARELAS
fr: GESTION DES PASSERELLES

# LBImprimirResource1.Text
source: Print
es: Imprimir
fr: Imprimer

# RequiredFieldTxtIP1Resource1.ErrorMessage
source: The CPU-0 IP address is required.
es: La dirección IP de la CPU-0 no puede estar vacía.
fr: L'adresse IP de la CPU-0 ne peut pas être vide.

# RequiredFieldTxtIpVirtualResource1.ErrorMessage
source: The Communications IP address is required.
es: La dirección IP de Comunicaciones no puede estar vacía.
fr: L'adresse IP de Communications ne peut pas être vide.

# LblIp1ExistenteResource1.Text
source: The CPU-0 IP address already exists on the system.
es: La dirección IP de la CPU-0 ya existe en el sistema.
fr: L'adresse IP CPU-0 existe déjà dans le système.

# LblIp2ExistenteResource1.Text
source: The CPU-1 IP address already exists on the system.
es: La dirección IP de la CPU-1 ya existe en el sistema.
fr: L'adresse IP CPU-1 existe déjà dans le système.

# ListItemResource1.Text
source: Automatic
es: Automático
fr: Automatique

# ListItemResource3.Text
source: None
es: Ninguna
fr: Aucune

# ListItemResource6.Text
source: NUCLEO protocol
es: Protocolo NUCLEO
fr: Protocole NUCLEO

# PageResource1.Title
source: Gateway Management
es: Gestión de pasarelas
fr: Gestion des passerelles

# RangeValidatorLocalSNMPResource1.ErrorMessage
source: The local SNMP port field must be numeric and greater than 99.
es: El campo puerto local SNMP debe ser numérico y mayor de 99.
fr: Le champ port local SNMP doit être numérique et supérieur à 99.

# RangeValidatorSIPLocalResource1.ErrorMessage
source: The local SIP port field must be numeric and greater than 99
es: El campo puerto local SIP debe ser numérico y mayor de 99
fr: Le champ port local SIP doit être numérique et supérieur à 99.

# RangeValidatorSNMPRemotoResource1.ErrorMessage
source: The SNMP remote port field must be numeric and greater than 99
es: El campo puerto remoto SNMP debe ser numérico y mayor de 99.
fr: Le champ port distant SNMP doit être numérique et supérieur à 99.

# RangeValidatorTimeSupervisionResource1.ErrorMessage
source: The Supervision Time field must be numeric.
es: El campo Tiempo Supervisión debe ser numérico.
fr: Le champ temp de supervision doit être numérique.

# RangeValidatorTrapsResource1.ErrorMessage
source: The SNMP Traps field must be numeric.
es: El campo Traps SNMP debe ser numérico.
fr: Le champ Traps SNMP de surveillance doit être numérique.

# RegularExpressionValidator1Resource1.ErrorMessage
source: Malformed CPU-0 IP Network address.
es: Formato incorrecto de la IP de la CPU-0.
fr: Format incorrect de l'adresse IP du réseau CPU-0.

# RegularExpressionValidator2Resource1.ErrorMessage
source: Malformed CPU-1 IP Network address.
es: Formato incorrecto de la IP de la CPU-1.
fr: Format incorrect de l'adresse IP du réseau CPU-1.

# RequiredFieldIdTIFXResource1.ErrorMessage
source: Gateway identifier cannot be empty.
es: El identificador de la pasarela no puede estar vacio.
fr: Le champ d'identificateur de la passerelle ne peut pas être vide.

# RequiredFieldPortLocalSNMPResource1.ErrorMessage
source: The local port for SNMP cannot be empty
es: El puerto local para SNMP no puede estar vacio.
fr: Le champ port local SNMP ne peut pas être vide.

# RequiredFieldSIPResource1.ErrorMessage
source: The local port for SIP cannot be empty
es: El puerto local para SIP no puede estar vacio.
fr: Le champ port local SIP ne peut pas être vide.

# RequiredFieldSNMPRemotoResource1.ErrorMessage
source: The SNMP remote port cannot be empty.
es: El puerto remoto para SNMP no puede estar vacio.
fr: Le champ port distant SNMP ne peut pas être vide.

# RequiredFieldTimeSupervisionResource1.ErrorMessage
source: The supervision time field cannot be empty.
es: El campo Tiempo Supervisión no puede estar vacio.
fr: Le champ temps de supervision ne peut pas être vide.

# RequiredFieldTrapsResource1.ErrorMessage
source: The SNMP Traps field cannot be empty.
es: El campo Traps SNMP no puede estar vacio.
fr: Le champ traps SNMP ne peut pas être vide.

# LBSupervisionLanGWResource.Text
source: GW LAN Supervision:
es: Supervisión LAN GW:

# LBTmMaxSupervLanGWResource.Text
source: Maximun time waiting for GateWay:
es: Tiempo máximo para la supervisión LAN GW:
fr: Temps d'attente maximal pour la connexion GateWay:

# TxtTmMaxSupervLanGW.Tooltip
source: Value must be 0 < value < 5.
es: VEl valor debe estar comprendido entre 0 < valor < 5.

# RFV_TxtTmMaxSupervLanGWResource.Text
source: Lan Supervision Max. Time cannot be empty.
es: El tiempo máximo de supervisión LAN no puede estar vacío.

# TxtTmMaxSupervLanGWResource
source: Lan Supervision Max. Time must be great than 0 or less than 5 seconds.
es: El tiempo de supervision máximo de supervisión LAN debe de ser mayor de 0 y menor de 5 segundos.

# DDLSupervisionLanGW.Tooltip
source: Enables GateWay LAN Supervision.
es: Habilita la supervisión LAN de la GateWay.
fr: Permet la supervision LAN GateWay.

# DDLYesItemResource.Text
source: Yes
es: Si
fr: Oui

# ValidationSummary1Resource1.HeaderText
source: Summary of errors
es: Resumen de errores
fr: Résumé des erreurs :

# IBPropiedadesGeneralesResource1.ImageUrl
source: ~/Configuracion/Images/en/MenuTifxPropGeneralesUnSelected.JPG
es: ~/Configuracion/Images/MenuTifxPropGeneralesUnSelected.JPG
fr: ~/Configuracion/Images/fr/MenuTifxPropGeneralesUnSelected.JPG

# IBPropiedadesGeneralesResource1.ImageUrlSelected
source: ~/Configuracion/Images/en/MenuTifxPropGeneralesSelected.JPG
es: ~/Configuracion/Images/MenuTifxPropGeneralesSelected.JPG
fr: ~/Configuracion/Images/fr/MenuTifxPropGeneralesSelected.JPG

# IBProtocoloSIPResource1.ImageUrl
source: ~/Configuracion/Images/en/MenuTifxProtocoloSIPUnSelected.JPG
es: ~/Configuracion/Images/MenuTifxProtocoloSIPUnSelected.JPG
fr: ~/Configuracion/Images/fr/MenuTifxProtocoloSIPUnSelected.JPG

# IBProtocoloSIPResource1.ImageUrlSelected
source: ~/Configuracion/Images/en/MenuTifxProtocoloSIPSelected.JPG
es: ~/Configuracion/Images/MenuTifxProtocoloSIPSelected.JPG
fr: ~/Configuracion/Images/fr/MenuTifxProtocoloSIPSelected.JPG

# IBProtocoloSNMPResource1.ImageUrl
source: ~/Configuracion/Images/en/MenuTifxProtocoloSNMPUnSelected.JPG
es: ~/Configuracion/Images/MenuTifxProtocoloSNMPUnSelected.JPG
fr: ~/Configuracion/Images/fr/MenuTifxProtocoloSNMPUnSelected.JPG

# IBProtocoloSNMPResource1.ImageUrlSelected
source: ~/Configuracion/Images/en/MenuTifxProtocoloSNMPSelected.JPG
es: ~/Configuracion/Images/MenuTifxProtocoloSNMPSelected.JPG
fr: ~/Configuracion/Images/fr/MenuTifxProtocoloSNMPSelected.JPG

# IBRecursosResource1.ImageUrl
source: ~/Configuracion/Images/en/MenuTifxRecursosUnSelected.JPG
es: ~/Configuracion/Images/MenuTifxRecursosUnSelected.JPG
fr: ~/Configuracion/Images/fr/MenuTifxRecursosUnSelected.JPG

# IBRecursosResource1.ImageUrlSelected
source: ~/Configuracion/Images/en/MenuTifxRecursosSelected.JPG
es: ~/Configuracion/Images/MenuTifxRecursosSelected.JPG
fr: ~/Configuracion/Images/fr/MenuTifxRecursosSelected.JPG

# Label7Resource1.Text
source: Communications IP address
es: IP de Comunicaciones:
fr: Adresse IP des communications

# LblIpVirtualExistenteResource1.Text
source: The communications IP address already exists on the system.
es: La dirección IP de comunicaciones ya existe en el sistema.
fr: L'adresse IP de communication existe déjà dans le système.

# IBPropiedadesGeneralesResource1.Text
source: General param.
es: Parám. generales
fr: Param. généraux

# IBPropiedadesGeneralesResource1.ToolTip
source: General parameters
es: Parámetros generales
fr: Paramètres généraux

# IBProtocoloSIPResource1.Text
source: ED137 Recording
es: Grabación ED137
fr: Enregist.ED137

# IBProtocoloSNMPResource1.Text
source: SNMP protocol
es: Protocolo SNMP
fr: Protocole SNMP

# IBRecursosResource1.Text
source: Resources
es: Recursos
fr: Ressources

# RegularExpressionValidator3Resource1.ErrorMessage
source: Malformed Communications IP address.
es: Formato incorrecto de la dirección IP de comunicaciones.
fr: Format incorrect de l'adresse IP de communications

# RegExpValidatorIPServidorNTPRes1.ErrorMessage
source: Malformed NTP Server IP address.
es: Formato incorrecto de la dirección IP del servidor NTP.
fr: Format incorrect de l'adresse IP du serveur NTP.

# Label41Resource1.Text
source: Recorder 2
es: Grabador 2:
fr: Enregistreur 2 :

# Label43Resource1.Text
source: Recorder 1
es: Grabador 1:
fr: Enregistreur 1 :

# RequiredFieldTxtIP2Resource1.ErrorMessage
source: The CPU-1 IP address is required.
es: La dirección IP de la CPU-1 no puede estar vacía.
fr: L'adresse IP de la CPU-1 ne peut pas être vide.

# RFV_TxtTimeSupervisionResource1.ErrorMessage
source: The Supervision time for SIP sessions is required.
es: El tiempo de supervision de las sesiones SIP no puede estar vacío.
fr: Le temps de supervision des sessions SIP ne peut pas être vide.

# RV_TxtTimeSupervisionResource1.ErrorMessage
source: The supervision time for SIP sessions must be numeric and must take a value in the interval [90,1800].
es: El tiempo de supervision de las sesiones SIP debe ser numérico y puede tomar un valor en el intervalo [90,1800].
fr: Le temps de supervision des sessions SIP doit être numérique et sa valeur doit être comprise dans la plage [90,1800] secondes.

# DDLRecorderItem1
source: < None >
es: < Ninguno >
fr: < Aucun >

# ListItemResource2.Text
source: Manual
fr: Manuelle

# DDLNoItemResource.Text
source: No
fr: Non

# IBProtocoloSIPResource1.ToolTip
source: ED137 Recording
fr: Enregistrement ED137
