Repository: agluque62/svn-dev_ulises-sgm
Catalog: Web/Configuracion/App_LocalResources/*/TOP.aspx.*.resx
Languages: fr

# BtAceptarResource1.Text
source: Aceptar
fr: Accepter

# BtCancelarResource1.Text
source: Cancelar
fr: Annuler

# BtEliminarResource1.Text
source: Eliminar
fr: Supprimer

# BtModificarResource1.Text
source: Modificar
fr: Modifier

# BtNuevoResource1.Text
source: Nuevo
fr: Nouveau

# Label1Resource1.Text
source: Posición SACTA:
fr: Position SACTA :

# Label2Resource1.Text
source: Modo de Arranque:
fr: Mode de démarrage :

# Label3Resource1.Text
source: IP de la Red:
fr: IP du Réseau 1 :

# Label4Resource1.Text
source: IP de la Red 2:
fr: IP du Réseau 2 :

# Label5Resource1.Text
source: Identificador:
fr: Identificateur :

# Label6Resource1.Text
source: GESTIÓN DE TERMINALES DE OPERADOR
fr: GESTION DES POSTES D´OPERATEUR

# LBImprimirResource1.Text
source: Imprimir
fr: Imprimer

# LblIp1ExistenteResource1.Text
source: La dirección IP Red 1 ya existe en el sistema.
fr: L'adresse IP du réseau 1 existe déjà dans le système.

# LblIp2ExistenteResource1.Text
source: La dirección IP Red 2 ya existe en el sistema.
fr: L'adresse IP du réseau 2 existe déjà dans le système.

# ListItemResource1.Text
source: Automático
fr: Automatique

# ListItemResource2.Text
source: Manual
fr: Manuelle

# PageResource1.Title
source: Gestión de Terminales de Operador
fr: Gestion des Postes d´opérateur

# RegularExpressionValidator1Resource1.ErrorMessage
source: La IP de la Red 1 no tiene el formato correcto
fr: L'adresse IP du réseau 1 n'a pas le format correct

# RegularExpressionValidator2Resource1.ErrorMessage
source: La IP de la Red 2 no tiene el formato correcto
fr: L'adresse IP du réseau 2 n'a pas le format correct

# RequiredFieldValidator1Resource1.ErrorMessage
source: El campo Identificador no puede estar vacio.
fr: Le champ d'identificateur ne peut pas être vide.

# RequiredFieldValidator2Resource1.ErrorMessage
source: El campo IP de la Red 1 no puede estar vacio.
fr: Le champ IP du réseau 1 ne peut pas être vide.

# RequiredFieldValidator3Resource1.ErrorMessage
source: El campo IP de la Red 2 no puede estar vacio.
fr: Le champ IP du réseau 2 ne peut pas être vide.

# ValidationSummary1Resource1.HeaderText
source: Resumen de errores:
fr: Résumé des erreurs :

# DDLRecorder1Resource1.Text
source: Grabador 1
fr: Enregistreur 1 :

# DDLRecorder2Resource1.Text
source: Grabador 2
fr: Enregistreur 2 :

# DDLRecorderItem1
source: < Ninguno >
fr: < Aucun >
