Repository: agluque62/svn-dev_ulises-sgm
Catalog: Web/App_GlobalResources/Espaniol.*.resx
Languages: fr

# AceptarCambios
source: Save changes
fr: Enregistrer les modifications.

# AvisoRecurso
source: The resource must be assigned to a gateway or to external equipment.
fr: La ressource doit être affectée à une passerelle ou à un équipement externe.

# CancelarCambios
source: The changes will be lost. Continue anyway?
fr: Les modifications réalisées seront perdues. Voulez-vous continuer ?

# DefinirRangosCentralPropia
source: There are no ranges for the VCS "{0}". Do you want to go to the Routing page to register ranges?
fr: Il n'y a pas de gammes définies pour la station "{0}". Voulez-vous accéder à la page des Routages pour créer des gammes ?

# DestinosGrupo
source: Group's Destinations:
fr: Destinations du groupe :

# ElementoEliminado
source: Element removed.
fr: L'élément a été supprimé.

# EliminarDestino
source: Remove the destination {0}?
fr: Voulez-vous supprimer la destination "{0}" ?

# EliminarEncaminamiento
source: Remove the routing {0}?
fr: Voulez-vous supprimer le routage "{0}" ?

# EliminarEquipoEU
source: Remove the external equipment {0}?
fr: Voulez-vous supprimer l'équipement externe {0} ?

# EliminarIncidencia
source: Remove the incidence?
fr: Voulez-vous supprimer l'incident ?

# EliminarNucleo
source: Remove the core {0}?
fr: Voulez-vous supprimer le noyaux "{0}" ?

# EliminarOperador
source: Remove the operator {0}?
fr: Voulez-vous supprimer l'opérateur "{0}" ?

# EliminarRango
source: Remove the range {0} - {1}?
fr: Voulez-vous supprimer la gamme {0} - {1} ?

# EliminarRecurso
source: Remove the resource {0}?
fr: Voulez-vous supprimer la ressource "{0}" ?

# EliminarRed
source: Remove the network {0}?
fr: Voulez-vous supprimer le réseau "{0}" ?

# EliminarRuta
source: Remove the route {0}?
fr: Voulez-vous supprimer l'itinéraire "{0}" ?

# EliminarSector
source: Remove the sector {0}?
fr: Voulez-vous supprimer le secteur "{0}" ?

# EliminarTIFX
source: Remove the gateway {0}?
fr: Voulez-vous supprimer la passerelle "{0}" ?

# EliminarTOP
source: Remove the operator terminal {0}?
fr: Voulez-vous supprimer le Poste de l'opérateur "{0}" ?

# EliminarTroncal
source: Remove the trunk {0}?
fr: Voulez-vous supprimer le tronc "{0}" ?

# FinTransaccion
source: The maximum time since the last modification was exceeded without activating the configuration in the system. To make the changes effective you must activate the settings. Otherwise, the changes will be discarded. Do you want to activate the settings?
fr: Le temps maximum, depuis la dernière modification, sans activer la configuration dans le système, a été dépassé. Pour prendre en compte les modifications, vous devez activer la configuration. Dans le cas contraire, les modifications seront ignorées. Voulez-vous activer la configuration ?

# ErrorEliminarEmplazamiento
source: Error: The site {0} has not been removed.
fr: Une erreur s'est produite : le site "{0}" n'a pas été effacé.

# ErrorEliminarZonas
source: Error: The zone {0} has not been removed.
fr: Une erreur s'est produite : la région "{0}" n'a pas été effacée.

# ErrorEliminarTablas
source: Error: The conversion table to RSSI indexes {0} has not been removed.
fr: Une erreur s'est produite : le tableau de conversion des index RSSI "{0}" n'a pas été effacé.

# ErrorEliminarNucleo
source: Error: The core {0} has not been removed.
fr: Une erreur s'est produite : le core "{0}" n'a pas été effacé.

# ErrorEliminarSector
source: Error: The sector {0} has not been removed.
fr: Une erreur s'est produite : le secteur "{0}" n'a pas été effacé.

# ErrorEliminarSectorizacion
source: Error: The sectorization {0} has not been removed.
fr: Une erreur s'est produite : La sectorisation "{0}" n'a pas été effacée.

# ErrorGuardarAgrupacion
source: Unable to save the sectors' grouping {0}. It may already exist.
fr: Il n'a pas été possible d'enregistrer le groupement : "{0}". Il est possible qu'il existe déjà.

# ErrorGuardarEmplazamiento
source: Unable to save the site {0}. Please, enter another name that is unique.
fr: Il n'a pas été possible d'enregistrer le site : "{0}". L'identifiant existe.

# ErrorGuardarZona
source: Unable to save the zone {0}. Please, enter another name that is unique.
fr: Il n'a pas été possible d'enregistrer la région : "{0}". L'identificateur de la région existe déjà.

# ErrorGuardarTablaCalidad
source: Unable to save the conversion table to RSSI indexes {0}. It may already exist.
fr: Il n'a pas été possible d'enregistrer le tableau de conversion des index RSSI : "{0}".

# ErrorTablaCalidadExiste
source: The Conversion Table to RSSI indexes "{0}" already exists. Please, enter another name that is unique.
fr: Le tableau de conversion des index RSSI "{0}" existe déjà. Veuillez indiquer un autre nom unique.

# ErrorGuardarNucleo
source: Unable to save the core {0}. It may already exist.
fr: Il n'a pas été possible d'enregistrer le noyaux : "{0}". Il est possible qu'il existe déjà.

# ErrorGuardarSectorizacion
source: Unable to save the sectorization {0}. It may already exist.
fr: Il n'a pas été possible d'enregistrer la sectorisation : "{0}". Il est possible qu'elle existe déjà.

# IrAEncaminamientos
source: There is no VCS set to 'Own'. Do you want to go to the routing page to register a VCS like 'own'?
fr: Il n'y a pas de station définie comme 'propre'. Voulez-vous accédez à la page des routages pour créer une station 'propre' ?

# NoHayNucleo
source: No cores in the system.
fr: Il n'y a aucun noyaux dans le système.

# NoTodosSectoresReales
source: Sectorization rejected. All real sectors are not in the selected sectorization.
fr: Sectorisation refusée. La sectorisation sélectionnée ne comprend pas tous les secteurs réels.

# NucleoConSectores
source: A core with assigned sectors cannot be deleted.
fr: Impossible de supprimer un core avec des secteurs.

# NumRutasDirectas
source: Only one direct route in routing is allowed.
fr: Il n'est pas permis d'avoir plus d'un itinéraire direct par routage.

# NumRutaSup
source: Maximum number of routes by routing exceeded
fr: Nombre maximum d'itinéraires par routage dépassé.

# OperadorDadoDeAlta
source: Operator registered.
fr: Poste d´opérateur créé.

# OperadorModificado
source: Operator modified.
fr: Poste d´opérateur modifié.

# PasarelaNoVacia
source: A gateway with assigned resources cannot be deleted.
fr: Pour supprimer une passerelle, celle-ci ne devrait pas avoir aucune ressource assignée.

# RangosExcedido
source: Maximum {0} range limit exceeded.
fr: La limite maximum de gammes "{0}" est dépassée.

# RecursosTroncal
source: Trunk resources:
fr: Ressources :

# RutaSinTroncales
source: Routes without assigned trunks are not allowed.
fr: Les itinéraires sans lignes principales assignées ne sont pas permis.

# SectoresNucleo
source: Core sectors:
fr: Secteurs du noyaux :

# TroncalesRutaSup
source: Maximum number of trunks per route exceeded.
fr: Nombre maximum de troncs par itinéraire dépassé.

# EliminarSectorizacion
source: Remove the sectorization {0}?
fr: Voulez-vous supprimer la sectorisation {0} ?

# EliminarAgrupacion
source: Remove the sectors' grouping {0}?
fr: Voulez-vous supprimer le groupement {0} ?

# AvisoRecursoSinZonas
source: To register a resource it is necessary to assign a valid zone.
fr: Pour créer une ressource, il est nécessaire de lui assigner une région valide.

# AvisoRecursoSinEmplazamiento
source: To register a resource it is necessary to assign a valid site.
fr: Pour créer une ressource, il est nécessaire de lui assigner un site valide.

# EliminarGrupo
source: Remove the group {0}?
fr: Voulez-vous supprimer le groupe {0} ?

# TransaccionCanceladaPorUsuario
source: There are pending modifications to the database. If you want to save the changes, press 'OK' or 'Cancel' to discard the changes.
fr: Il y a des modifications non enregistrées dans la base de données. Pour enregistrer ces modifications, cliquer 'OK' pour activer la configuration ou 'Annuler' pour les ignorer.

# SectoresManttoSolos
source: Maintenance sectors cannot be grouped with other sectors.
fr: Les secteurs de maintenance ne peuvent pas être regroupés avec d'autres secteurs.

# PanelesConDestinoAsignado
source: There are panels with this assigned destination. If you remove the resource, you'll delete the destination of all panels.
fr: Il y a des panneaux avec cette destination assignée. Si vous supprimez la ressource, les destinations seront supprimées de tous les panneaux.

# AbonadoAsignado
source: The subscriber number is already assigned in the sector
fr: Le numéro d'abonné assigné est déjà créé dans le secteur

# BorrarTarea
source: To delete a task it must not be scheduled
fr: Pour supprimer une tâche, il est nécessaire qu'elle ne soit pas programmée

# EntreRangoCentral
source: ATS subscriber number is not between the ranks of the VCS
fr: Le numéro d'abonné ATS n'est pas dans les gammes de la station

# IdRecursoYaExiste
source: The resource ID already exists. Please, enter a different value.
fr: L'identificateur de la ressource existe déjà. Veuillez spécifier un identifiant différent.

# NoSectores
source: There are no sectors to be assigned to operator terminals.
fr: Il n'y a pas de secteurs à assigner aux postes d'opérateur.

# SinNucleo
source: There must exist a core to add a sector.
fr: Il n'est pas possible de créer de secteurs sans noyaux configuré

# UnNumeroATS
source: You must define at least one ATS number for the sector
fr: Il est nécessaire d'avoir défini au moins un numéro ATS pour le secteur.

# Cod100
source: Core "{0}" registered correctly in the Ulises V 4000.
fr: Création du core "{0}" terminée avec succès dans l'Ulises V 4000.

# Cod101
source: Error when Registering the Core "{0}" in the Ulises V 4000.
fr: Erreur lors de la création du core "{0}" dans l'Ulises V 4000.

# Cod102
source: Core "{0}" deregistered correctly from the Ulises V 4000.
fr: Élimination du core "{0}" terminée avec succès dans l'Ulises V 4000.

# Cod103
source: Error when Deregistering the Core "{0}" from the Ulises V 4000. The Core has not been deleted.
fr: Erreur lors de l'élimination du core "{0}" dans l'Ulises V 4000. Le core n'a été pas supprimé.

# Cod104
source: Sectorization "{0}" registered correctly in the Ulises V 4000.
fr: Création de la sectorisation "{0}" terminée avec succès dans l'Ulises V 4000.

# Cod105
source: Error when Registering the Sectorization "{0}" in the Ulises V 4000.
fr: Erreur lors de la création de la sectorisation "{0}" dans l'Ulises V 4000.

# Cod106
source: Sectorization "{0}" deregistered correctly from the Ulises V 4000.
fr: Élimination de la sectorisation "{0}" terminée avec succès dans l'Ulises V 4000.

# Cod107
source: Error when Deregistering the Sectorization "{0}" from the Ulises V 4000. The Sectorization has not been deleted.
fr: Erreur lors de l'élimination de la sectorisation "{0}" dans l'Ulises V 4000. La sectorisation n'a été pas supprimée.

# Cod108
source: Site "{0}" registered correctly in the Ulises V 4000.
fr: Création du site "{0}" terminée avec succès dans l'Ulises V 4000.

# Cod109
source: Error when Registering the Site "{0}" in the Ulises V 4000.
fr: Erreur lors de la création du site "{0}" dans l'Ulises V 4000.

# Cod110
source: Group "{0}" registered correctly in the Ulises V 4000.
fr: Création du groupement "{0}" terminée avec succès dans l'Ulises V 4000.

# Cod111
source: Error when Registering the Group "{0}" in the Ulises V 4000.
fr: Erreur lors de la création du groupement : "{0}" dans l'Ulises V 4000.

# Cod112
source: Group "{0}" deregistered correctly from the Ulises V 4000.
fr: Élimination du groupement : "{0}" terminée avec succès dans l'Ulises V 4000.

# Cod113
source: Error when Deregistering the Group "{0}" from the Ulises V 4000. The Group has not been deleted.
fr: Erreur lors de l'élimination du groupement "{0}" dans l'Ulises V 4000. Le groupement n'a été pas supprimé.

# Cod114
source: Sector "{0}" registered correctly in the Ulises V 4000.
fr: Création du secteur "{0}" terminée avec succès dans l'Ulises V 4000.

# Cod115
source: Error when Registering the Sector "{0}" in the Ulises V 4000.
fr: Erreur lors de la création du secteur "{0}" dans l'Ulises V 4000.

# Cod116
source: Maximum number of Users exceeded in the Ulises V 4000. The User has not been Registered.
fr: Le nombre maximum d'utilisateurs est dépassé dans l'Ulises V 4000. L'utilisateur n'a pas été créé.

# Cod117
source: Sector "{0}" deregistered correctly from the Ulises V 4000.
fr: Élimination du secteur "{0}" terminée avec succès dans l'Ulises V 4000.

# Cod118
source: Error when Registering the Sector "{0}" in the Ulises V 4000.
fr: Erreur lors de la création du secteur "{0}" dans l'Ulises V 4000.

# Cod119
source: Position released successfully in the Ulises V 4000.
fr: Position libérée avec succès dans l'Ulises V 4000.

# Cod120
source: An error occurred. The position could not be released in the Ulises V 4000.
fr: Une erreur s'est produite. Il n'a pas été possible de libérer la position dans l'Ulises V 4000.

# Cod121
source: Positions exchanged correctly in the Ulises V 4000.
fr: Positions permutées correctement dans l'Ulises V 4000.

# Cod122
source: An error occurred. The positions could not be exchanged in the Ulises V 4000.
fr: Une erreur s'est produite. Il n'a pas été possible de permuter les positions dans l'Ulises V 4000.

# Cod123
source: The sector was assigned correctly in the Ulises V 4000.
fr: Le secteur a été assigné correctement dans l'Ulises V 4000.

# Cod124
source: An error occurred. The sector could not be assigned in the Ulises V 4000.
fr: Une erreur s'est produite. Il n'a pas été possible d'assigner le secteur dans l'Ulises V 4000.

# Cod125
source: The maximum number of positions with priority that can not be ruled out has been exceeded.
fr: Nombre maximum de positions avec priorité non jetable dépassé.

# Cod127
source: Successful operation on Ulises V 4000.
fr: Opération terminée avec succès dans l'Ulises V 4000.

# Cod128
source: An error occurred. This operation has not been possible on the Ulises V 4000.
fr: Une erreur s'est produite. Il n'a pas été possible d'effectuer cette opération sur l'Ulises V 4000.

# Cod129
source: Trunk "{0}" registered correctly in the Ulises V 4000.
fr: Création de ligne principale "{0}" terminée avec succès dans l'Ulises V 4000.

# Cod130
source: Error when Registering the Trunk "{0}" in the Ulises V 4000.
fr: Erreur lors de la création de la ligne principale "{0}" dans l'Ulises V 4000.

# Cod131
source: The operation could not be carried out in the Ulises V 4000. The maximum number of trunks allowed has been reached.
fr: Il n'est pas possible d'effectuer l'opération dans l'Ulises V 4000. Le nombre maximum de lignes principales autorisées a été atteint.

# Cod132
source: Network "{0}" registered correctly in the Ulises V 4000.
fr: Création du réseau "{0}" terminée avec succès dans l'Ulises V 4000.

# Cod133
source: Error when Registering the Network "{0}" in the Ulises V 4000.
fr: Erreur lors de la création du réseau "{0}" dans l'Ulises V 4000.

# Cod134
source: Error when Registering the Network "{0}" in the Ulises V 4000. No networks can be registered with this prefix.
fr: Erreur lors de la création du réseau "{0}" dans l'Ulises V 4000. Les réseaux avec ce préfixe ne sont pas permis.

# Cod135
source: Operator "{0}" registered correctly in the Ulises V 4000.
fr: Création de l'opérateur "{0}" terminée avec succès dans l'Ulises V 4000.

# Cod136
source: Error when Registering the Operator "{0}" in the Ulises V 4000.
fr: Erreur lors de la création de l'opérateur "{0}" dans l'Ulises V 4000.

# Cod137
source: Operator "{0}" deregistered correctly from the Ulises V 4000.
fr: Élimination de l'opérateur "{0}" terminée avec succès dans l'Ulises V 4000.

# Cod138
source: Error when Deregistering the Operator "{0}" from the Ulises V 4000.
fr: Erreur lors de l'élimination de l'opérateur "{0}" dans l'Ulises V 4000..

# Cod139
source: Operator "{0}" modified correctly in the Ulises V 4000.
fr: Opérateur "{0}" modifié correctement dans l'Ulises V 4000.

# Cod140
source: Error when modifying the Operator "{0}" in the Ulises V 4000.
fr: Erreur lors de la modification de l'opérateur "{0}" dans l'Ulises V 4000.

# MismoEmplazamiento
source: The resource "{0}" has the same site as resource "{1}". Not allowed in the Ulises V 4000.
fr: La ressource "{0}" a le même site que la ressource "{1}". Ce n'est pas autorisé dans l'Ulises V 4000.

# EliminarEmplazamiento
source: Do you want to remove the Site "{0}"?
fr: Voulez-vous supprimer le site : "{0}" ?

# EliminarZona
source: Do you want to delete Zone: "{0}"?
fr: Voulez-vous supprimer la région : "{0}" ?

# EliminarTablaCalidad
source: Do you wish to delete the RSSI index conversion table: "{0}"?
fr: Voulez-vous supprimer le tableau de conversion des index RSSI : "{0}" ?

# AgrupacionNumMinSectores
source: The group must have at least 2 sectors.
fr: Le groupement doit avoir 2 secteurs au minimum.

# SectorizacionImplantada
source: Sectorization implemented correctly.
fr: Sectorisation correctement implémentée.

# PanelLcCompleto
source: Reciprocal user panel is complete
fr: Le panneau de l'utilisateur réciproque est plein.

# Operador
source: Operator
fr: Opérateur

# Tecnico1
source: Technician1
fr: Technicien1

# Tecnico2
source: Technician2
fr: Technicien2

# Tecnico3
source: Technician3
fr: Technicien3

# NoMasRedes
source: Maximum number of networks exceeded.
fr: Nombre maximum de réseaux dépassé.

# ErrorRecursoSinRed
source: The resource of type "{0}" has to be assigned to a network.
fr: La ressource de type "{0}" doit être assignée à un réseau.

# ErrorRangoFechas
source: 'Until' date must be greater than 'from' date
fr: La date "Jusqu'à" doit être supérieure à la date "À partir de".

# NoConRecursosEliminarRed
source: You can´t delete a network with assigned resources.
fr: Pour supprimer un réseau, celui-ci ne devrait pas avoir aucune ressource assignée.

# SeleccionarAlgunRecurso
source: At least, there must be one selected resource.
fr: Il est nécessaire d'avoir sélectionné au moins une ressource.

# AvisoDestinoSinRecurso
source: To register a radio destination it is necessary to assign a resource.
fr: Pour créer une destination radio, il est nécessaire de lui assigner une ressource valide.

# NoTeclaPrio
source: If you remove this property, the Priority key will disappear of the sector's panel.
fr: Si vous supprimez cette propriété la touche "Priorité" du panneau du secteur disparaîtra.

# MaximoNumeroGrabadores
source: Maximum number of recorders exceeded.
fr: Nombre maximum d'enregistreurs dépassé.

# AvisoRecursoTablaCalificacion
source: To register a resource with BSS selected it is necessary to assign a conversion table to RSSI indexes.
fr: Pour enregistrer une ressource avec BSS sélectionné, il est nécessaire de l'assigner à un tableau de conversion des index RSSI.

# ErrorAsignacionRecursosDestinoNormal
source: In "Normal" destination mode, 1 receiving circuit and 0 or 1 transmitting circuit must be assigned, either in an RxTx resource or in a Tx resource and an Rx resource.
fr: En Mode destination "Normal", 1 circuit de réception et 0 ou 1 circuit de transmission doivent être assignés, soit sur une ressource RxTx ou sur une ressource Tx et une ressource Rx.

# ErrorAsignacionRecursosDestinoNormalHF
source: In "Normal" Destination Mode and HF frequency type, the destination can only have an Audio Rx resource associated with it.
fr: En Mode destination "Normal" et type de fréquence HF, la destination ne peut être associée qu'à une ressource Audio Rx.

# ErrorAsignacionRecursosDestino1_mas_1
source: The "1+1" Destination Mode must have 2 Tx and Rx, either with RxTx resources, Tx and Rx resources, or a combination of both.
fr: En Mode destination "1+1", il est nécessaire de posséder 2 Tx et Rx, soit avec des ressources RxTx ou des ressources Tx et des ressources Rx ou une combinaison des deux.

# ErrorAsignacionEmplazamientosRecursosDestinoFD
source: In "OC" destination mode, each site must have at least one Tx and Rx OC the same type. Please, review resource configuration "{0}" at site "{1}"
fr: En Mode destination "FD", chaque site doit posséder au moins un Tx et Rx du même type. Vérifiez la configuration de la ressource "{0}" du site "{1}".

# ErrorDiferenetesNumTxyRx
source: Must have the same number of TX and RX resources
fr: Il doit posséder le même nombre de ressources Tx et Rx.

# MaximosRecursosDestinoFD
source: In "OC" destination mode there must be a maximum of 5 transmission circuits and 5 reception circuits, either in RxTx resources or Tx resources and Rx resources or combination of both.
fr: En Mode destination "FD", au maximum 5 circuits de transmission et 5 circuits de réception doivent être assignés, soit sur des ressources RxTx ou des ressources Tx et des ressources Rx ou une combinaison des deux.

# MinimoRecursosDestinoFD
source: The "OC" Destination Mode must have a minimum of 3 circuits assigned and at least one circuit must be a reception circuit and another one a transmission circuit.
fr: En Mode destination "FD", au minimum 3 circuits doivent être assignés et au moins un circuit doit être de transmission et un autre de réception.

# NopropiedadBSS
source: In "OC" Destination mode all resources must have BSS property enabled.
fr: En Mode destination "FD", la propriété BSS de toutes les ressources doit être activée.

# ErrorEmplazamientoSupNumTxRX_DestinoFD
source: In the "OC" destination mode, only one Rx resource and one Tx resource, or only one RxTx resource, can be assigned from the same site.
fr: En Mode destination "FD", il est possible d'assigner uniquement une ressource Rx et une autre Tx, ou bien, une seule ressource RxTx du même site.

# Nombredestinoutilizado
source: The Destination cannot be repeated.
fr: La Destination ne peut pas être répétée.

# EquipoAsignadoARecurso
source: An external telephony or radio equipment that is assigned to a resource, or an external recorder that is assigned to a gateway or to an operator terminal cannot be deleted. Please, release the equipment {0} before you delete it.
fr: Il n'est pas possible de supprimer un équipement externe de téléphonie o radio assigné à une ressource ou un équipement externe d'enregistrement assigné à une passerelle ou à une poste d'opérateur. Veuillez d'abord libérer l’équipement {0} avant de le supprimer.

# AvisoRecursoGrabador
source: At least on recording system must be selected if the ED-137 Recording option is selected
fr: Si l'option Enregistrement ED-137 est sélectionnée, vous devez sélectionner au moins un enregistreur.

# AvisoRecursoRadioCon_DestinoFD
source: The resource cannot be deleted because it is associated with a Radio Destination in the "OC" mode. The Radio Destination resource must be deleted before the resource can be deleted.
fr: Impossible de supprimer la ressource car elle est associée à une Destination Radio en mode "FD". Pour supprimer la ressource, vous devez d'abord supprimer la ressource de la Destination Radio.

# AvisoConfGrabadorEnTop
source: If you want to configure only one recorder, it must be configured on recorder 1.
fr: Si vous souhaitez configurer uniquement un enregistreur, vous devez configurer l'enregistreur 1.

# FormatoIdentificadoDestinoRadioIncorrecto
source: The radio destination identifier doesn´t have a correct format. For the type of frequency {0}, the identifier must have a value in ICAO format between {1} and {2} MHz.
fr: Le format de l'identifiant de la destination radio est incorrect. Pour le type de fréquence {0}, l'identifiant doit avoir une valeur au format OACI entre {1} et {2} MHz.
