Repository: agluque62/svn-dev_ulises-sgm
Catalog: Web/App_GlobalResources/Espaniol.*.resx
Languages: fr

# FormatoIdentificadoDestinoRadioIncorrectoHFMN
source: The radio destination identifier doesn´t have a correct format. If Radio destiny is HF or have any M+N resourcethe identifier must have a value in ICAO.
fr: Le format de l'identifiant de la destination radio est incorrect. Pour le type de fréquence {0}, l'identifiant doit avoir une valeur au format OACI.

# ErrorAsignacionFrecuenciaHFDestinoFD
source: The type of HF frequency cannot be configured in the "OC" Destination mode.
fr: En Mode destination "FD", il est impossible de configurer le type de fréquence HF.

# AddNumAgendaRequerido
source: The name, number and prefix names must be informed to be able to add a record to the Destinations Book.
fr: Les champs Nom, Numéro et Préfixe doivent être complétés pour pouvoir ajouter un enregistrement dans le répertoire téléphonique.

# AvisoCnfHwRecursoRadioMN
source: Please, review the HW assignment. If the resource is assigned to a gateway, release it and assign it to an external equipment.
fr: Veuillez vérifier l'assignation Hw. Si la ressource est assignée à une passerelle, libérez la ressource et assignez-la à un équipement externe.

# AvisoCnfHwRecursoRadioMN_EquipExt
source: The "Audio M+N" radio resource must be assigned to an external equipment. Please check the Hw assignment.
fr: La ressource radio "Audio M+N" doit être assignée à un équipement externe. Veuillez vérifier l'assignation Hw.

# ErrorIdentificadorEltoFisicoExiste
source: The identifier "{0}" is assigned to another physical element in the system. Please, enter a name that is unique.
fr: L'Identificateur "{0}" existe déjà. Veuillez indiquer un identifiant unique pour les éléments physiques.

# ErrorConfiguracionCPUPasarela
source: If the CPU configuration is Simple, the "CPU-0 IP address", "CPU-1 IP address" and "Communications IP" must be the same. If the configuration is Dual, the IP addresses must be different.
fr: Si la configuration de la CPU est Simple, les adresses IP CPU-0, IP CPU-1 et IP Communications doivent être identiques. Si la configuration est Double, les adresses IP CPU-0, IP CPU-1 et IP Communications doivent être différentes.

# ErrorEncaminamientoIdCentral_EU_Existente
source: In the system, there is a resource with the same identifier as the VCS ID. Please, enter a different value.
fr: Il existe déjà une autre ressource dans le système avec le même identifiant que la Station ATS. Veuillez indiquer un identifiant différent.

# ErrorEncaminamientoIdCentral_EU_Existente_AddRuta
source: In the system, there is a resource with the same identifier. Please, enter a different value for ATS VCS before registering the route.
fr: Il existe déjà une autre ressource dans le système avec le même identifiant que la Station ATS. Veuillez indiquer un autre identifiant de la Station ATS avant d'enregistrer le chemin.

# ErrorEU_Existente
source: In the system, there is an external device, a physical element or resource with the same identifier. Please, enter a different value.
fr: Dans le système, il existe un autre équipement externe ou une ressource avec le même identifiant. Veuillez indiquer un identifiant différent.

# NumATSAgendaIncorrecto
source: The ATS number, which you want to add to the Destinations book, is not correct.
fr: Le numéro ATS que vous souhaitez ajouter est incorrect.

# AvisoConfGrabadorDistintos
source: Recorder 1 and Recorder 2 must be different.
fr: L'enregistreur 1 et l'enregistreur 2 doivent être différents.

# AvisoConfGrabadorMismaIp
source: In the system, there is a Recorder with the same IP address {0}.
fr: Dans le système, il existe un autre enregistreur avec la même adresse IP {0}.

# AvisoSectorEnSectorizacion
source: The sector {0} is assigned to one or several sectorizations. Before deleting the sector, you must release it.
fr: Le secteur {0} est assigné à une ou plusieurs sectorisations. Vous devez d'abord libérer le secteur avant de le supprimer.

# AvisoAgrupacionExiste
source: The group "{0}" already exists. Please, enter another identifier that is unique.
fr: Le groupement "{0}" existe déjà dans le système. Veuillez indiquer un autre nom unique.

# AvisoAgrupacionConMismosSectoresExiste
source: In the system, there is a group with the same set of sectors ({0}). Please, review the settings.
fr: Dans le système, il existe déjà un autre groupement avec le même ensemble de secteurs ({0}). Veuillez vérifier la configuration.

# AvisoBorrarCentralIP_DestinosATS_LC
source: In the system, there is some sector with ATS destinations configured in the Instantaneous access panel that use this IP VCS. If you delete the VCS {0}, the destinations will stop working. Do you want to continue?
fr: Dans le système, il existe au moins un secteur avec des destinations ATS configurées dans le panneau de ligne chaude qu'utilisent cette adresse SCV IP. Si vous supprimez le SCV {0}, les destinations cesseront de fonctionner. ¿Voulez-vous continuer?

# AvisoGuardarCentralIP_DestinosATS_LC
source: In the system, there is some sector with ATS destinations configured in the Instantaneous access panel that use this SCV. For the destinations to work, the VCS {0} must be IP. Do you want to continue?
fr: Dans le système, il existe au moins un secteur avec des destinations ATS configurées dans le panneau de ligne chaude qu'utilisent cette Centrale. Pour que les destinations fonctionnent, le SCV {0} doit être une centrale IP. ¿Voulez-vous continuer?

# CentralIPEliminada_DestinosATS_LC
source: The user has deleted the IP VCS {0}, and in the system there are ATS destinations, configured in the hot line panel of some sector that use it, which will stop working.
fr: L'utilisateur a éliminé le SCV IP {0} et dans le système il y a des destinations ATS, configurées dans le panneau de ligne chaude d'au moins un secteur qui l'utilisent, qui vont cesser de fonctionner.

# CentralIPModificada_DestinosATS_LC
source: The user has modified the VCS {0} as non-IP VCS. So the ATS destinations, configured in the hot line panel that use it, will stop working.
fr: L'utilisateur a modifié le SCV {0} en tant que non IP. Ainsi, les destinations ATS, configurées dans le panneau de ligne chaude qui l'utilisent, cesseront de fonctionner.

# AvisoRecursoRadioCheckGrabacionED137
source: The radio resource can not have the ED-137 Recording option selected, because the assigned gateway {0} has not configured recorders.
fr: La ressource radio ne peut pas avoir l'option Enregistrement ED-137 activée, car la passerelle affectée {0} n'a pas d'enregistreurs configurés.

# MaximoNumeroEquiposExtCentralitaInterna
source: In the system, only one internal telephony switchboard can be configured.
fr: Dans le système, un seul central téléphonique interne peut être configuré

# DestinoLCENAsignadoEnPanelLC
source: The destination {0} is assigned to the ATS destination {1} in the Instantaneous access panel of sector {2}. Please, release the destination before you delete it.
fr: El destino de línea caliente externa {0} se encuentra asignado al destino ATS {1} en el panel de línea caliente del sector {2}. Por favor, libere el destino antes de eliminarlo.

# DestinoRadioSinRecursosMN
source: The destination radio {0} can not be assigned resources of type M + N, because the identifier does not have a correct ICAO format for the frequency type {1} .
fr: La radio de destination {0} ne peut pas recevoir de ressources de type M + N, car l'identificateur n'a pas un format OACI correct pour le type de fréquence {1} .

# ErrorRecurso_Existente
source: In the system, there is a radio or telephony resource with the same identifier. Please, enter a different value.
fr: En el sistema, existe un recurso radio o de telefonía con el mismo identificador. Por favor, indique un identificador diferente.

# NumAbonadoIncorrecto
source: The ATS number is not correct.
fr: Le numéro ATS est incorrect.

# RangTiempoVueltaEmpDefecto
source: The value of Time for coming back to default site must be between 10 y 120 seconds, or 0 to disable it.
fr: Le champ Temps pour revenir au défaut doit être 10 et 120 secs or 0 pour le désactiver.

# MsgDestinoFDConMetodoBSSNoPermitido
source: In "OC" destination mode , the BSS method "RSSI and NUCLEO" can not be selected if any of the allocated resources is a reception circuit that is not assigned to a gateway.
fr: En el Modo destino "FD", no se puede seleccionar el método BSS "RSSI y NUCLEO" si alguno de los recursos asignados es un circuito de recepción que no está asignado a una pasarela.

# RecursoDestinoLCENAsignadoEnPanelLC
source: The resource {3} can not be deleted. The destination {0} is assigned to the ATS destination '{1}' in the Instantaneous access panel of sector {2}. Please, release the destination before you delete it.
fr: No se puede eliminar el recurso {3}. El destino de línea caliente externa {0} está configurado en el destino ATS '{1}' del panel de línea caliente del sector {2}.\nPor favor, libere el destino del sector antes de eliminar el recurso.
